{
  "translation": {
    "skipToMainContent": "મુખ્ય વિષય પર જાઓ ",
    "screenReader": "સ્ક્રીન રીડર",
    "home": "હોમ ",
    "aboutBhashini": "ભાષિણી વિશે",
    "ecosystem": "ઇકોસિસ્ટમ",
    "web": "વેબ",
    "mail": "મેઇલ",
    "address": "સરનામું",
    "electronicsNiketan": "ઇલેક્ટ્રોનિક્સ નિકેતન, 6, સીજીઓ સંકુલ, લોધી રોડ, નવી દિલ્હી - 110003 ",
    "whitePaper": "શ્વેતપત્ર",
    "copyright": "કોપીરાઈટ@2021 NLTM. બધા હકો અમારી પાસે રાખેલ છે",
    "webInformationManager": "વેબ ઇન્ફોર્મેશન મેનેજર ",
    "privacyPolicy": "ગોપનીયતા નીતિ",
    "termsOfUse": "વપરાશના નિયમો",
    "technologyDevelopmentForIndian": "ટેક્નોલોજી ડેવલપમેન્ટ ફોર ઇન્ડિયન લેંગ્વેજીસ પ્રોગ્રામ (ટીડીઆઈએલ)",
    "js1": "આ સાઇટને ઍક્સેસ કરવા માટે જાવાસ્ક્રિપ્ટને સક્ષમ કરવું આવશ્યક છે.",
    "js2": " સપોર્ટ: ફાયરફોક્સ, ગૂગલ ક્રોમ, ઇન્ટરનેટ એક્સપ્લોરર 10.0+, સફારી ",
    "review": "છેલ્લી સમીક્ષા અને અપડેટ : 16 -જૂન -2021 ",
    "bhashiniAims": "ભાષિણીનો ઉદ્દેશ્ય ભારતીયોને પોતાની ભાષામાં ઈન્ટરનેટ અને ડિજીટલ સેવાઓનો સરળ ઍક્સેસ કરાવવાનો અને ભારતીય ભાષાઓમાં કન્ટેન્ટ વધારવાનો છે.",
    "enablingInclusiveFuture": "સમાવિષ્ટ ભવિષ્યને સક્ષમ કરશે",
    "bhashiniInclusiveFuture": "ભાષા ટેક્નોલોજી સોલ્યુશન્સ વિકસાવવા માટે ભાષા ડેટાસેટ્સ અને AI ટેક્નોલોજીઓ બનાવીને ભાષિણી તમામ ભારતીયો માટે વધુ સમાવિષ્ટ ભવિષ્યને સક્ષમ કરશે,જેવા કે…    ",
    "accessingTheInternet": " ઈન્ટરનેટ, માહિતી, સેવાઓ અને એપ્લિકેશનોને પોતાની ભાષામાં સરળતાથી ઍક્સેસ કરવી, જેમાં વૉઇસ-આધારિત ઍક્સેસનો પણ હશે",
    "searchingAndViewingHearing": "અન્ય ભારતીય ભાષાઓમાં બનાવેલા વીડિયો, ઑડિયો અને દસ્તાવેજો પોતાની ભાષામાં શોધવા અને જોવા/સાંભળવા",
    "improvedAccessToServices":"આરોગ્યસંભાળ, એન્જિનિયરિંગ અને કાયદો જેવા વિશિષ્ટ ક્ષેત્રોની સેવાઓની બહેતર ઍક્સેસ કે જેના પોતાના અલગ શબ્દભંડોળ ",
    "creatingContent": "પોતાની ભાષામાં કન્ટેન્ટ તૈયાર કરવું",
    "digitalLearning": "બાળકોને તેમની માતૃભાષામાં ડિજિટલ શિક્ષણ",
    "communicatingOwnLanguage": "અન્ય ભારતીય ભાષાના બોલનારાઓ સાથે પોતાની ભાષામાં વાતચીત કરવી",
    "bhashiniWillEnableIndians": "ભાષિણી ભારતીયોને તેમની ભાષામાં કન્ટેન્ટ અને સેવાઓ ઍક્સેસ કરવામાં સક્ષમ કરશે.",
    "academicsAndExperts": "દરેક ડોમેનના વિદ્વાનો અને નિષ્ણાંતોએ ભારતીય ભાષાઓમાં દેશ અને વિશ્વનું શ્રેષ્ઠ નોલેજ ઉપલબ્ધ કરાવવું જોઈએ. તબીબી, શિક્ષણ, ટેકનોલોજી, કૃષિ, વ્યવસ્થાપન કે સંસ્કૃતિ હોય તે દરેક ક્ષેત્રની કુશળતા માટે ભારતીય ભાષાઓમાં માહિતી રજૂ કરવી ખુબ જરૂરી છે.    ",
    "shriNarendraModi": "-શ્રી નરેન્દ્ર મોદી    ",
    "honblePrimeMinister": "માનનીય વડાપ્રધાન, ભારત ",
    "b0hashiniWillBreakLanguage": "ભાષિણી ભાષાના અવરોધોને તોડશે અને દેશના વિવિધ પ્રદેશોના ભારતીયોને એકબીજા સાથે મુક્તપણે વાતચીત કરવા સક્ષમ બનાવશે .",
    "itWillAllowPeopleAcross": "તેનાથી નાગરિકો તેમની માતૃભાષામાં દેશભરના લોકો સાથે સીધો સંપર્ક કરી શકશે  અને ગ્રામીણ વિસ્તારોમાં રહેતી ગૃહિણીઓ સહિત શિક્ષિત લોકોને રોજગારની તકો પૂરી પાડશે.",
    "honbleUnionMinister": "માનનીય કેન્દ્રીય રેલવે , સંદેશાવ્યવહાર , ઇલેક્ટ્રોનિક્સ અને માહિતી ટેકનોલોજી પ્રધાન ભારત સરકાર  ",
    "nltmWouldCreate": "એનએલટીએમ ભાષાના અવરોધોને પાર કરીને નોલેજ આધારિત સમાજ બનાવશે",
    "itWillHelpInProviding": "તે સ્પીચ અને ટેક્સ્ટ એમ બંને રૂપે, ભારતની બધી 22 અનુસૂચિત ભાષાઓમાં ઇન્ટરનેટ પર ઉપલબ્ધ માહિતી રૂપી  સંપત્તિને ઉપ્લબ્ધ કરાવવામાં મદદ કરશે. ",
    "ajayPrakashSawhney": "- અજય પ્રકાશ સાહની  ",
    "secretaryMinistry": "સચિવ, ઇલેક્ટ્રોનિક્સ અને માહિતી ટેકનોલોજી મંત્રાલય ",
    "vision": "વિઝન ",
    "harnessNaturalLanguageTechnologies": "ભાષા અવરોધોને દૂર કરવાના હેતુથી ફાળો આપનાર, ભાગીદારી સંસ્થાઓ અને નાગરિકોના વૈવિધ્યસભર ઇકોસિસ્ટમને સક્ષમ કરવા માટે ભાષા તકનીકીઓ, આત્મનિર્ભર ભારતમાં ડિજિટલ સમાવેશ અને ડિજિટલ સશક્તિકરણની ખાતરી કરશે.",
    "imagine": "કલ્પના કરો ... ",
    "anInclusiveFuture": "ભાષિણી સાથે સમાવિષ્ટ ભવિષ્ય ",
    "bhashiniHelpsVijay": "ભાષિણી વિજયને જીવન બચાવવામાં મદદ કરે છે",
    "WhenVijayFriendRaju": "વિજયનો મિત્ર રાજુ કુવામાં ડૂબી રહ્યો હતો અને તેને જયારે તેમાંથી બહાર કાઢવામાં આવ્યો ત્યારે તે શ્વાસ લઇ શકતો ન હતો. વિજયે વીડિયોમાં સીપીઆર જોયું હતું, પરંતુ તેને ચોક્કસ પ્રક્રિયા જાણવાની જરૂર હતી. ભાષિણીના કારણે, વિજય તેની સ્થાનિક ભાષામાં ચોક્કસ પ્રક્રિયા એક્સેસ કરવામાં સમર્થ રહ્યો, અને માત્ર એજ માહિતી કે જે તે તણાવપૂર્ણ ક્ષણે વાંચી અને સમજી શકતો હતો.  ",
    "bhashiniSatisfiesMona": "ભાષિણીએ મોનાની જિજ્ઞાસાને સંતોષી",
    "theBrightestStudent": "8 વર્ષની મોના , એક નાના ગામ સૌથીની તેજસ્વી વિદ્યાર્થીની, એક વૈજ્ઞાનિક બનવા માંગતી હતી. વિજ્ઞાન અને ખગોળશાસ્ત્ર વિશેની ઉત્સુકતા માટે કોઈ મર્યાદા નહોતી. ભાષિણીને લીધે, મોના તેની સ્થાનિક ભાષા અને બોલીમાં દેશભરમાંથી, પુસ્તકોનું વિશાળ પુસ્તકાલય એક્સેસ કરી શકી, જેણે તેણીને વિશ્વ વિશે વધુ ઉત્સુક બનાવી ! ",
    "theStockMarketAlway": "શેર બજાર હંમેશા ખુર્શીદને આકર્ષિત કરતું. તેની દુકાનના કાઉન્ટર પર, તેણે ઘણા ગ્રાહકોને રોકાણ વિશે વાત કરતા સાંભળ્યા હતા અને તેનાથી તે વધારે આકર્ષિત થયો હતો. ભાષિણીને લીધે, ખુર્શીદ હવે તેની માતૃભાષામાં, તાજેતરના બધા સમાચાર અને ઘટનાઓ, ભાવની હિલચાલ અને વિશ્લેષણ જોવામાં સક્ષમ છે, જે તેને મહત્વપૂર્ણ માહિતી આપે છે અને રોકાણ કરવામાં મદદ કરે છે",
    "storiesAndPictures": "ફક્ત દૃષ્ટાંતરૂપ હેતુ માટે ચિત્રો અને વાર્તાઓ",
    "togetherletUsMake": "ચાલો સાથે મળીને આને સાકાર કરીયે  ",
    "bhasha": "ભાષા ",
    "daan": " દાન",
    "joinBhashaDaan": "ભાષા દાન માં જોડાઓ ",
    "joinBhashaDaanBtn": "ભાષા  <span style='color:#FFBF00'>દાન</span>માં જોડાઓ",
    "towardsDigitalEmpowerment": "બધા માટે ડિજિટલ સશક્તિકરણ તરફ ..ભાષા દાન સાથે ભાષાના અવરોધોને દૂર કરો",
    "missionStatement": "મિશન સ્ટેટમેન્ટ ",
    "createAKnowledgeBased": "ભાષાનો અવરોધ દૂર કરીને, સ્પીચ અને ટેક્સ્ટ બંને સ્વરૂપમાં નાગરિકોને તેમની પોતાની ભાષામાં કન્ટેન્ટ અને સેવાઓ પહોંચાડીને નોલેજ આધારિત સમાજ બનાવો.",
    "guidingPrinciples": "માર્ગદર્શક સિદ્ધાંત",
    "createAnEcosystem": "ઇકોસિસ્ટમ બનાવો",
    "createAndNurtureAnEcosystem": "સરકાર, ઉદ્યોગ, શિક્ષણ, સંશોધન જૂથો, સ્ટાર્ટ-અપ્સ અને વ્યક્તિઓ જોડે સંકળાયેલ ઇકોસિસ્ટમ બનાવો અને તેને જાળવો .",
    "openSourceDatasets": "ઓપન સોર્સ ડેટાસેટ્સ",
    "createLargeOpenSourceDatasets": "સંસ્થાકીય અને નાગરિક એમ બંનેના યોગદાનથી, નવીનીકરણ વધે તેવી ઓપન રિપોઝિટરીમાં ઓપન સોર્સ ડેટાસેટ્સ અને મોડેલ્સ બનાવવા.",
    "contribute": "કોન્ટ્રીબ્યુટ એન્ડ લેવરેજ ",
    "contribute1": "ડેટાસેટ્સ અને મોડેલ્સના ઓપન રીપોઝીટરીનો લાભ લઈને ભારતીય ભાષાઓમાં નવીન ઉત્પાદનો અને સેવાઓ વિકસાવવા માટે ઇકોસિસ્ટમને પ્રોત્સાહિત કરો. ",
    "learnMore": "વધુ જાણો  ",
    "buildingblocks": "ભાષિણીના બિલ્ડિંગ બ્લોક્સ  ",
    "technology": "ટેકનોલોજી",
    "automaticSpeechRecognition": "ઑટોમૅટિક સ્પીચ રેકોગ્નિઝન (ASR) ઓપ્ટિકલ કેરેક્ટર રેકોગ્નિઝન (OCR) નેચરલ લેન્ગવેજ અંડરસ્ટેન્ડિંગ (NLU) મશીન ટ્રાન્સલેશન (MT) ટેક્સ્ટ ટુ સ્પીચ (TTS) ",
    "products": "પ્રોડક્ટસ ",
    "realTimeSpeechToSpeech": "રીઅલ ટાઇમ સ્પીચ ટુ સ્પીચ એમટી (s2s MT) સ્પીચ ટુ સ્પીચ (s2s ) સરકાર મદદનીશ ઈન્ડિક લેન્ગવેજ વોઇસ ઇન્ટરનેટ કન્ટેન્ટ લોકેલઝાશન ટ્રાન્સલેટર લેન્સ ",
    "Foundation": "ફાઉન્ડેશન ",
    "dataCorpusHigh": "ડેટા કૉર્પસ  હાઈ કોમ્પ્યુટ ઇન્ફ્રાસ્ટ્રકચ (એચસીઆઈ) ",
    "transcendTheLanguageBarrier": "ભાષાના અવરોધને પાર કરો ",
    "bhashiniAimsToBuildANational": "ભાષિણીનો હેતુ આર્ટિફિશ્યલ ઇન્ટેલિજેન્સ અને અન્ય ઉભરતી તકનીકીનો લાભ લઈને નાગરિકો માટે સેવાઓ અને ઉત્પાદનો બનાવીને ભાષા માટે રાષ્ટ્રીય ડિજિટલ પ્લેટફોર્મ બનાવવાનો છે. ",
    "goToBhashaDaan": "ભાષા દાન પર જાવો  ",
    "goToBhashaDaanBtn": "ભાષા<span style='color:#FFBF00'> દાન </span>પર જાવો",
    "readWhitePaper": "વ્હાઇટ પેપર  વાંચો",
    "bhashiniPurpose": "ભાષિણીનો  હેતુ",
    "bhashiniShallActAsAnOrchestrator": "ભાષિણી સરકાર, ઉદ્યોગ, શિક્ષણવિદ, સંશોધન જૂથો અને સ્ટાર્ટ-અપ્સના વિવિધ વૈવિધ્યસભર નેટવર્કને એક કરી તેમના તમામ યોગદાનને એક ઓપન રિપોઝિટરી માં લાવવા અને ગોઠવવા માટે ઓર્કેસ્ટ્રેટર તરીકે કાર્ય કરશે. ",
    "infrastructure": "ઇન્ફ્રાસ્ટ્રક્ચર ",
    "unifiedArchitecture": "ભાષિણીનું માળખાકીય સુવિધાઓનું એકીકૃત આર્કિટેક્ચર ",
    "bhashiniShallCreateAUnifying": "ભાષિણી ઇકોસિસ્ટમમાં સંશોધન પહેલ અને યોગદાનને સક્ષમ કરવા માટે ઓપન ડેટા અને ઓપન સોર્સ સોફ્ટવેરના સિદ્ધાંતો પર આધારિત એક સંકલિત આર્કિટેક્ચર બનાવશે. તે ટોચ પર વૈવિધ્યસભર ઉકેલો મેળવવા માટે એકીકૃત અભિગમ પર કામ કરવા માટે ઇકોસિસ્ટમને ઉત્પ્રેરિત કરશે. યોગદાનકર્તાઓનો સમુદાય બનાવવાની યોજના, જે ભાષિણીને તેના ઉદ્દેશ્યોને સાકાર કરવામાં મદદ કરવા માટે એકીકૃત અભિગમ સાથે કામ કરશે. ",
    "readTheWhitePaper": "વ્હાઇટ પેપર વાંચો",
    "theEcosystem": "ઇકોસિસ્ટમ  ",
    "bhashiniRoadmap": "ભાષિણીનો રોડમેપ ",
    "foundationTrack": "ફાઉન્ડેશન ટ્રેક  ",
    "publishUlcaApiData": "પબ્લિશ ULCA API   ",
    "contributionTrack": " કોન્ટ્રીબ્યુશન ટ્રેક ",
    "trainingAndBenchmarkDatasets": "ટ્રેનિંગ અને બેંચમાર્ક ડેટાસેટ  ",
    "innovationTrack": "ઇનોવેશન ટ્રેક ",
    "hackathonsAndChallengeRounds": "હેકેથોન અને ચેલેન્જ રાઉન્ડ માટે એપ્લીકેશન   ",
    "grandChallengeTrack": "ગ્રાન્ડ ચેલેન્જ ટ્રેક ",
    "conductOneGrandChallenge":" વાર્ષિક ઉદ્યોગ અને શૈક્ષણિક ક્ષેત્રની ભાગીદારીથી ભાષિણીનું લક્ષ્યાંક સંબંધિત ચેલેન્જનું આયોજન ",
    "universalLanguageContributionApi": " યુનિવરસલ લેંગ્વેજ કોન્ટ્રીબ્યુશન API ",
    "aboutUlca": "યુએલસીએ વિશે",
    "ulcaISAStandard": "યુએલસીએ એ ભારતીય ભાષાના ડેટાસેટ્સ અને મોડેલો માટે એક પ્રમાણભૂત એપીઆઈ અને ઓપન સ્કેલેબલ ડેટા પ્લેટફોર્મ (વિવિધ પ્રકારના ડેટાસેટનાં પ્રકારોને સપોર્ટ આપતું) છે. યુએલસીએનો ઉદ્દેશ ભારતીય ભાષાઓમાં એઆઈ ટૂલ્સના સંશોધન અને વિકાસને ટેકો આપવાનો છે. ",
    "applicationProgrammingInterfaces": "એપલિકેશન પ્રોગ્રામિંગ ઇન્ટરફેસ",
    "dataSets": "ડેટા સેટ્સ  ",
    "languageDatasets": "લેન્ગવેજ ડેટાસેટ્સ ",
    "parallelTextCorpus": "બે અથવા વધુ ભાષાઓમાં સમાંતર ટેક્સ્ટ કોર્પસ, મોનોલીંગ્યુઅલ ટેક્સ્ટ કોર્પસ,  ઑટોમૅટિક સ્પીચ રેકોગ્નિઝશન (ASR) કૉર્પસ, ટેક્સ્ટ ટુ સ્પીચ (TTS) કોર્પસ, ઓપ્ટિકલ કેરેક્ટર રેકગ્નિશન કોર્પસ, નેચરલ લેંગ્વેજ અંડરસ્ટેન્ડિંગ (NLU) ડેટાસેટ્સ ",
    "openSourced": "ઓપન સોંર્સ ",
    "models": " મોડેલ્સ ",
    "languageSpecificTasks": "ભાષા વિશિષ્ટ ટસ્કર્સ",
    "machineTranslation": "મશીન ટ્રાન્સલેશન (MT)  ઑટોમૅટિક સ્પીચ રેકોગ્નિઝન (ASR)  ટેક્સ્ટ ટુ સ્પીચ (TTS)  ઓપ્ટિકલ કેરેક્ટર રેકોગ્નિઝન (OCR)  ",
    "benchmarks": " બેંચમાર્ક ",
    "openBenchmarking": "ઓપન બેંચમાર્ક ",
    "largeDiverseAndTaskSpecific": "લાર્જ, વૈવિધ્યસભર ,વિવિધ કાર્ય વિશિષ્ટ બેંચમાર્ક સંશોધન સમુદાય દ્વારા માન્ય મેટ્રિક સિસ્ટમ ",
    "Inclusive": "ઈંકલૂઝિવ ",
    "creatingAMultiStakeholder": "ભારતીય ભાષાઓને ડિજિટાઇઝ કરવા, સ્કેલેબલ સોલ્યુશન આપવા માટે મલ્ટિસ્ટેક  હોલ્ડર ઇકોસિસ્ટમ ",
    "contributionsByStakeholders": "હિસ્સેદારો દ્વારા આપેલા યોગદાનથી, બહુભાષી કન્ટેન્ટની ઉપલબ્ધતામાં બહુ વધારો થશે. આનો અર્થ એ છે કે કરોડો ભારતીયો કોઈપણ પ્રતિબંધ વિના, મૂળભૂત કાર્યો કરવા માટે પણ ઇન્ટરનેટનો ઉપયોગ કરી શકશે.",
    "Central&StateGoverment": "કેન્દ્ર અને રાજ્ય સરકાર",
    "alignBhashiniWithLanguage": "મિશનના ઉદ્દેશોને પહોંચી વળવા માટે ભાષાના વિશિષ્ટ પ્રયત્નોથી ભાષિણીને   સંરેખિત કરો",
    "languageMissions": "લેન્ગવેજ મિશન",
    "identifyDataSources": "ડેટા સ્રોતોની ઓળખ, ડેટા સ્ટોરેજ, ડેટા બનાવટ અને ક્રાઉડ સોર્સિંગ પહેલનું આયોજન",
    "academia&ResearchGroups": "શૈક્ષણિક અને સંશોધન જૂથો",
    "engageInResearchAndDevelopment": "ભાષા તકનીકીઓના ક્ષેત્રમાં સંશોધન અને ડેવલપમેન્ટ હાથ ધરવું",
    "startups": "સ્ટાર્ટઅપ્સ",
    "developMultilingual": "બહુભાષી એપ્લિકેશન અને સર્વિસીસ બનાવવી ",
    "industry": "ઉદ્યોગ",
    "developOpenSource": "ઓપન સોર્સ સોફ્ટવેર બનાવવા અને સ્સ્ટોરેજ અને કોમ્પ્યુટની સુવિધા આપવી મોડેલ ટ્રેનિંગ માટે ",
    "dataCollection": "ડેટા કૉલેકશન અને ક્યુરેશન માટે કંપનીઓ",
    "CollectValidateAndCurateDatasets": "ડેટાસેટ્સ માટે કૉલેકશન, વેલિડેશન અને ક્યુરેશન",
    "publishers": "પબ્લીશર",
    "provideDataSources": "ડેટાસેટ્સ અને મોડેલો બનાવવા માટે ડેટા સ્રોત આપો",
    "individuals": "ઈન્ડિવિડયુઅલ",
    "contributeToBhashini": "ક્રાઉંડ સોઉંરસીંગ દ્વારા ભાષિણીને ફાળો આપો",
    "testimonials": "પ્રશંસાપત્રો",
    "ecosystemSpeaks": "ઇકોસિસ્ટમ કહે છે",
    "indinIsUniqueInTheFact": "“ભારત એ હકીકતથી અજોડ છે કે તેની પાસે આટલી મોટી સંખ્યામાં ભાષાઓ છે, બધી કો-મિંગલિંગ, અને મોટાભાગના ભારતીય બેથી ત્રણ ભાષાઓ બોલે છે અને તેથી વધુ. વિશ્વની શ્રેષ્ઠ ભાષા ક્ષમતા બની રહી છે, પછી ભલે સ્પીચ હોઈ કે ટેક્સ્ટ થી સ્પીચ હોઈ, કે ભલે એક ભાષા થી બીજી ભાષા હોઈ, નેશનલ લેન્ગવેજ ટ્રાન્સલેશન મિશન દ્વારા તે કેવી રીતે કરવું તે વિશ્વને બતાવવા માટે ભારત યોગ્ય સ્થાન છે ",
    "nandanNilekani": "નંદન નિલેકણી",
    "ulca": "યુએલસીએ",
    "yourcontribution": "તમારું યોગદાન ભાષિણીને આવી ઘણી વાર્તાઓ સાકાર કરવા માટે સશક્ત બનાવી શકે છે.",
    "towards": "બધા માટે ડિજિટલ સશક્તિકરણ તરફ ...",
    "remove": "ભાષા દાન સાથે ભાષાના અવરોધોને દૂર કરો",
    "nltm": "એનએલટીએમ: રાષ્ટ્રીય ભાષા અનુવાદ મિશન",
    "copyrightcontent": "દ્વારા સંચાલિત અને સંચાલિત",
    "copyrightcontent2": "દ્વારા ડિઝાઇન, વિકસિત અને હોસ્ટ",
    "dic": "ડિજિટલ ઈન્ડિયા કોર્પોરેશન (DIC)",
    "tech": "ટેક્નોલોજી ડેવલપમેન્ટ ફોર ઇન્ડિયન લેંગ્વેજીસ પ્રોગ્રામ    ",
    "bolo": "બોલો ",
    "suno": "સાંભળો ",
    "likho": "લખો ",
    "dekho": "જુઓ ",
    "india": "ઇન્ડિયા ",
    "bhashadaan": "ભાષા દાન ",
    "bhashasmarthak": " ભાષા સમર્થક ",
    "platinum": "પ્લેટિનમ  ",
    "gold": "સુવર્ણ",
    "silver": "રજત ",
    "bronze": "બ્રોન્ઝ ",
    "contributor": "યોગદાનકર્તા  ",
    "validator": "માન્યકર્તા",
    "bhashini": "ભાષિણી ",
    "bhashaAnekBharatEk": "ભાષા અનેક , ભારત એક ",
    "joinBhasha": "ભાષા માં જોડાઓ",
    "dataRepository":"ડેટા રિપોઝિટરી", 
    "modelRepository":"મોડૅલ રિપોઝિટરી",
    "benchmarkingSystem":"બેંચમાર્કિંગ સિસ્ટમ",
    "dataCollectionTools":"ડેટા કૉલેકશન ટૂલ્સ",
    "dataContributionsFromGovernment":"સરકારી એજન્સીઓના ડેટા યોગદાન, ભાષા પ્રકરણ, સમુદાય વગેરે.",
    "crowdsourcingInitiatives":"ક્રાઉડસોર્સિંગ સાહસો",
    "openSourceLanguage":"ઓપન સોંર્સ લેંગ્વેજ મોડેલ",
    "interMinisterialProjects":"નાગરિક સેવાઓ પ્રદાન કરતા આંતર-મંત્રાલય પ્રોજેક્ટ્સ માટે ભાષિણી ઉપયોગી છે",
    "workshopsToEncourage":"કોન્ટ્રિબ્યુટેડ ડેટા અને મોડેલોનો ઉપયોગ કરવા અને સ્ટાર્ટઅપ્સને પ્રોત્સાહિત કરવા માટે વર્કશોપ્સ",
    "ParticipationFromAcademia":"શિક્ષણ અને ઉદ્યોગ તરફથી ભાગીદારી",
    "states":"",
    "IfTheBhashiniWebsite":"જો ભાશિની વેબસાઇટ તમને વ્યક્તિગત માહિતી પ્રદાન કરવા વિનંતી કરે છે, તો તમને તે ચોક્કસ હેતુઓ વિશે જાણ કરવામાં આવશે કે જેના માટે માહિતી એકત્રિત કરવામાં આવી છે અને તમારી વ્યક્તિગત માહિતીને સુરક્ષિત રાખવા માટે પર્યાપ્ત સુરક્ષા પગલાં લેવામાં આવશે. ભાશિની વેબસાઈટ પર સ્વેચ્છાએ આપેલી કોઈપણ વ્યક્તિગત રીતે ઓળખી શકાય તેવી માહિતી ભાશિની કોઈપણ તૃતીય પક્ષને વેચતી કે શેર કરતી નથી, પછી ભલે તે જાહેર હોય કે ખાનગી. આ વેબસાઇટને આપવામાં આવેલી કોઈપણ માહિતીને નુકસાન, દુરુપયોગ, અનધિકૃત ઍક્સેસ અથવા જાહેરાત, ફેરફાર અથવા વિનાશથી સુરક્ષિત કરવામાં આવશે.",
    "cookies":"કૂકીઝ",
    "aCookiesIsAPiece":"કૂકી એ સોફ્ટવેર કોડનો એક ભાગ છે જે ઇન્ટરનેટ વેબસાઇટ તમારા બ્રાઉઝરને મોકલે છે જ્યારે તમે તે સાઇટમાં માહિતી ઍક્સેસ કરો છો. આ સાઇટ કૂકીઝનો ઉપયોગ કરતી નથી.",
    "emailManagement":"ઈમેલ મેનેજમેન્ટ",
    "yourEmailAddressWill":"જો તમે કોઈ સંદેશ મોકલવાનું પસંદ કરો તો જ તમારું ઈમેલ એડ્રેસ રેકોર્ડ કરવામાં આવશે. તેનો ઉપયોગ ફક્ત તે હેતુ માટે કરવામાં આવશે કે જેના માટે તમે તેને પ્રદાન કર્યું છે અને તેને મેઇલિંગ સૂચિમાં ઉમેરવામાં આવશે નહીં. તમારા ઇમેઇલ એડ્રેસનો ઉપયોગ અન્ય કોઈ હેતુ માટે કરવામાં આવશે નહીં, અને તમારી સંમતિ વિના જાહેર કરવામાં આવશે નહીં.",
    "collectionOfPersonalInformation":"વ્યક્તિગત માહિતીનો સંગ્રહ",
    "ifYouAreAsked":"જો તમને અન્ય કોઈ અંગત માહિતી માટે પૂછવામાં આવે તો તમને જાણ કરવામાં આવશે કે જો તમે તેને આપવાનું પસંદ કરો તો તેનો ઉપયોગ કેવી રીતે કરવામાં આવશે. જો તમે કોઈપણ સમયે માનતા હોવ કે આ ગોપનીયતા નિવેદનમાં ઉલ્લેખિત સિદ્ધાંતોનું પાલન કરવામાં આવ્યું નથી, અથવા આ સિદ્ધાંતો પર કોઈ અન્ય ટિપ્પણીઓ છે, તો કૃપા કરીને <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>પર ઈમેલ મોકલીને વેબ ઈન્ફોર્મેશન મેનેજરને સૂચિત કરો.",
    "noteTheUseOfThe":"નોંધ: આ ગોપનીયતા નિવેદનમાં 'વ્યક્તિગત માહિતી' શબ્દનો ઉપયોગ એવી કોઈપણ માહિતીનો સંદર્ભ આપે છે જેમાંથી તમારી ઓળખ સ્પષ્ટ થાય છે અથવા વ્યાજબી રીતે નિશ્ચિત કરી શકાય છે.",
    "reasonableSecurityPractices":"વાજબી સુરક્ષા વ્યવહારો",
    "reasonableSecurityMeasures":"એકત્રિત કરવામાં આવેલી કોઈપણ વ્યક્તિગત માહિતીની સુરક્ષાને સુનિશ્ચિત કરવા માટે વહીવટી, તકનીકી, ઓપરેશનલ અને ભૌતિક નિયંત્રણો જેવા વાજબી સુરક્ષા પગલાં લાગુ કરવામાં આવ્યા છે.",
    "terms&Conditions":"નિયમો અને શરતો",
    "thisWebsiteIsDesigned":"આ વેબસાઈટની રચના, વિકાસ અને જાળવણી કરવામાં આવી છે અને તેની સામગ્રી ભાશિની દ્વારા પૂરી પાડવામાં આવે છે.",
    "thoughAllEfforts":"જો કે આ વેબસાઈટના વિષયાર્થની ચોકસાઈ અને વ્યાપની ખાતરી કરવા માટે તમામ પ્રયાસો કરવામાં આવ્યા છે, તેમ છતાં તેને કોઈપણ કાનૂની હેતુઓ માટે નિવેદન તરીકે સમજવામાં આવવું જોઈએ નહીં. કોઈપણ શંકાના કિસ્સામાં, વપરાશકર્તાઓને <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> પર ઈમેલ મોકલવાની સલાહ આપવામાં આવે છે.",
    "underNoCircumstance": "કોઈપણ સંજોગોમાં ભાશિની પરોક્ષ અથવા પરિણામી નુકસાન અથવા હાનિ (કોઈ મર્યાદા વિના) સહિત કોઈપણ ખર્ચ, નુકસાન અથવા હાનિ અથવા આ વેબસાઈટના સમાવિષ્ટોના ઉપયોગથી અથવા તેના સંબંધમાં ઉદ્ભવતા ડેટાના ઉપયોગ અથવા ઉપયોગના નુકસાનથી ઉદ્ભવતા કોઈપણ ખર્ચ, નુકસાન અથવા હાનિ માટે જવાબદાર રહેશે નહીં.",
    "privacy":"ગોપનીયતા",
    "siteVisitData":"સાઈટ નિરીક્ષણ ડેટા",
    "bhashiniWebsiteDoesNot":"ભાશિની વેબસાઈટ તમારી પાસેથી કોઈ ચોક્કસ વ્યક્તિગત માહિતી આપમેળે મેળવતી નથી, (જેમ કે નામ, ફોન નંબર અથવા ઈમેલ એડ્રેસ) જે અમને તમને વ્યક્તિગત રીતે ઓળખવા દે છે.",
    "thisWebsiteRecords":"આ વેબસાઇટ તમારી મુલાકાતને રેકોર્ડ કરે છે અને આંકડાકીય હેતુઓ માટે નીચેની માહિતીને લૉગ કરે છે, જેમ કે ઇન્ટરનેટ પ્રોટોકોલ (IP) સરનામાં, ડોમેન નામ, સર્વરનું સરનામું, ટોચના સ્તરના ડોમેનનું નામ કે જ્યાંથી તમે ઇન્ટરનેટ ઍક્સેસ કરો છો (ઉદાહરણ તરીકે, .gov, . com, .in, વગેરે), બ્રાઉઝરનો પ્રકાર, ઑપરેટિંગ સિસ્ટમ, મુલાકાતની તારીખ અને સમય, તમે ઍક્સેસ કરેલ પૃષ્ઠો, ડાઉનલોડ કરેલા દસ્તાવેજો અને અગાઉનું ઈન્ટરનેટ સરનામું જેમાંથી તમે સીધા જ સાઇટ સાથે લિંક કર્યું હતું. જ્યાં સુધી સાઇટને નુકસાન પહોંચાડવાનો પ્રયાસ ન થાય ત્યાં સુધી અમે અમારી સાઇટની મુલાકાત લેતા વ્યક્તિઓની ઓળખ સાથે આ સરનામાંને લિંક કરવાનો કોઈ પ્રયાસ કરતા નથી. અમે વપરાશકર્તાઓ અથવા તેમની બ્રાઉઝિંગ પ્રવૃત્તિઓને ઓળખીશું નહીં, સિવાય કે જ્યારે કાયદા અમલીકરણ એજન્સી સેવા પ્રદાતાના લોગનું નિરીક્ષણ કરવા માટે વોરંટનો ઉપયોગ કરે.",
    "aboutHindiLanguage":"",
    "bhashiniEcosystem": "ભાષિણી ઇકોસિસ્ટમ",
    "screenReaderTerm": "યુઆઈડીએઆઈ વેબસાઇટ વર્લ્ડ વાઇડ વેબ કન્સોર્ટિયમ (W3C) માર્ગદર્શિકા ફોર એક્સેસિબિલિટી ઑફ વેબ કન્ટેન્ટ (WCAG) 2.0 લેવલ AA અને ભારત સરકારની વેબસાઇટ્સ માટેની માર્ગદર્શિકા સાથે સુસંગત છે. આનાથી દ્રશ્ય ક્ષતિ ધરાવતા લોકોને સ્ક્રીન રીડર્સ જેવી સહાયક ટેક્નોલોજીની મદદથી આ વેબસાઈટનો ઉપયોગ કરવામાં સક્ષમ બનાવશે. આ વેબસાઇટ પરની માહિતી વિવિધ સ્ક્રીન રીડર્સ જેમ કે JAWS, NVDA, SAFA, Supernova અને Window-Ies દ્વારા એક્સેસ કરી શકાય છે.",
    "followingtableList": "નીચેનું કોષ્ટક વિવિધ સ્ક્રીન રીડર્સ વિશે માહિતી આપે છે:",
    "website": "વેબસાઈટ",
    "freeComercial": "મફત / વ્યાપારી",
    "nonVisual": "નોન વિઝ્યુઅલ ડેસ્કટોપ એક્સેસ (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (બાહ્ય વેબસાઇટ જે નવી વિન્ડોમાં ખુલે છે)",
    "free": "મફત",
    "systemAccess": "સિસ્ટમ ઍક્સેસ ટૂ ગો",
    "srurl2": "https://www.satogo.com/ (બાહ્ય વેબસાઇટ જે નવી વિન્ડોમાં ખુલે છે)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (બાહ્ય વેબસાઇટ જે નવી વિન્ડોમાં ખુલે છે)",
    "commercial": "વ્યાપારી",
    "supernova": "સુપરનોવા",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (બાહ્ય વેબસાઇટ જે નવી વિન્ડોમાં ખુલે છે)",
    "windowEyes": "વિન્ડો-આઈ",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (બાહ્ય વેબસાઇટ જે નવી વિન્ડોમાં ખુલે છે)",
    "anuvaad": "અનુવાદ",
    "screenReaderAccess":"સ્ક્રીન રીડર ઍક્સેસ",
    "malevoice":"પુરુષ અવાજ",
    "femalevoice": "સ્ત્રી અવાજ",
    "srclanguage": "સ્ત્રોત ભાષા",
    "clearall": "બધું કાઢી નાંખો",
    "translate": "અનુવાદ",
    "stop": "રોકો ",
    "rerecord": "ફરીથી રેકોર્ડ કરો",
    "genaudio": "ઓડિયો બનાવો",
    "entertxthere":"અહીં લખો.....",
    "tgtlanguage": "લક્ષ્ય ભાષા",
    "musthavechanges":"તમે અનુવાદિત આઉટપુટમાં ફેરફારો કર્યા છે",
    "output":"આઉટપુટ...... ",
    "copiedsuccess":"વાક્યની સફળતાપૂર્વક નકલ કરવામાં આવી છે",
    "copyfailed":"કોપી કરવામાં અસમર્થ"
  }
}
