{
  "translation": {
    "skipToMainContent": "मुख्य विषय पर जाएं",
    "screenReader": "स्क्रीन रीडर",
    "home": "मुख पृष्ठ",
    "aboutBhashini": "भाषिणी के बारे में",
    "ecosystem": "इकोसिस्टम ",
    "web": "वेब",
    "mail": "मेल",
    "address": "पता",
    "electronicsNiketan": "इलेक्ट्रॉनिक्स निकेतन, 6, सीजीओ कॉम्प्लेक्स,लोधी रोड,नई दिल्ली - 110003",
    "whitePaper": "श्वेतपत्र",
    "copyright": "कॉपीराइट @2021 एनएलटीएम। सभी अधिकार आरक्षित",
    "webInformationManager": "वेब इंफोरमशन मैनेजर",
    "privacyPolicy": "गोपनीयता नीति",
    "termsOfUse": "उपयोग की शर्ते ",
    "technologyDevelopmentForIndian": "टेक्नोलॉजी डेवलमेंट फॉर इंडियन लैंग्वेएज प्रोग्राम (टीडीआईएल)",
    "js1": "इस साइट को एक्सेस करने के लिए जावास्क्रिप्ट  आवश्यक है।",
    "js2": "सपोर्ट: फ़ायरफ़ॉक्स, गूगल क्रोम, इंटरनेट एक्सप्लोरर 10.0+, सफारी ",
    "review": "अंतिम बार समीक्षित और अद्यतनित :- 16–जून-2021",
    "bhashiniAims": "भाषिणी का लक्ष्य है कि सभी भारतीयों को इंटरनेट और डिजिटल सेवाएं उनकी भाषा में आसानी से उपलब्ध हो सकें, और भारतीय भाषाओं में सामग्री की वृद्धि हो।",
    "enablingInclusiveFuture": "अधिक समावेशी भविष्य संभव हो सके।",
    "bhashiniInclusiveFuture": "भाषिणी, भारतीय भाषाओं में डेटासेट और भाषा तकनीकी समाधान के लिये ए आई तकनीकों का विकास करके सभी भारतीयों के लिये अधिक समावेशी भविष्य का निर्माण करेगी, जैसे कि",
    "accessingTheInternet": "...अपनी भाषा में इंटरनेट, सूचना, सेवाओं और एप्स की पहुंच आसानी से हो सकेगी तथा बोल कर भी ऐसा संभव हो सकेगा।",
    "searchingAndViewingHearing": "...अन्य भारतीय भाषाओं में बनाए गए वीडियोज, ऑडियोज और दस्तावेजों को अपनी भाषा में खोज सकेंगे और देख/सुन सकेंगे।",
    "improvedAccessToServices": "...चिकित्सीय देखभाल, अभियंत्रिकी और कानूनी जैसे क्षेत्रों में, जिनमें उनकी अपनी शब्दावली उपलब्ध है, बेहतर ढंग से पहुंच और सेवाएं उपलब्ध होंगी।",
    "creatingContent": "...अपनी भाषा में सामग्री का निर्माण किया जा सकेगा। ",
    "digitalLearning": "...बच्चों के लिये अपनी मातृभाषा में डिजिटल अधिगम संभव हो सकेगा।",
    "communicatingOwnLanguage": "...अन्य भारतीय भाषियों के साथ अपनी भाषा में संवाद किया जा सकेगा",
    "bhashiniWillEnableIndians": "भाषिणी, भारतवासियों के लिए उनकी अपनी भाषा में सभी विषय-सामग्रियों और सेवाओं तक पहुंचना संभव करेगी ।",
    "academicsAndExperts": "प्रत्येक डोमेन के शिक्षकों और विशेषज्ञों को, देश और दुनिया के अच्छे से अच्छे ज्ञान को भारतीय भाषाओं में उपलब्ध करवाना चाहिये। सभी विशेषज्ञताओं जैसे कि चिकित्सा, शिक्षा, तकनीकी, कृषि, प्रबंधन और संस्कृति से संबंधित जानकारी का भारतीय भाषाओं में होना बहुत ज़रूरी है।",
    "shriNarendraModi": "श्री नरेंद्र मोदी ",
    "honblePrimeMinister": "भारत के माननीय प्रधानमंत्री",
    "b0hashiniWillBreakLanguage": "भाषिणी भाषा की बाधाओं को तोड़ेगी और देश के विभिन्न हिस्सों में बसे भारतीयों को एक दूसरे से आसानी से बात चीत करने में मदद करेगी ।",
    "itWillAllowPeopleAcross": "यह देश भर के लोगों को अपनी अपनी मातृ भाषा में एक दूसरे से जुड़ने में मदद करेगी और लोगों को रोजगार के अवसर उपलब्ध करवाएगी ।",
    "honbleUnionMinister": "माननीय केंद्रीय रेल, संचार और इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्री भारत सरकार",
    "nltmWouldCreate": "एनएलटीएम भाषा की बाधाओं को पार कर एक ज्ञान आधारित समाज बनाएगा",
    "itWillHelpInProviding": "यह भारत की सभी 22 अनुसूचित भाषाओं में लिखित और मौखिक रूपों में इंटरनेट पर मौजूद सभी जानकारी को उपलब्ध करवाएगा। ",
    "ajayPrakashSawhney": "-अजय प्रकाश साहनी",
    "secretaryMinistry": "सचिव इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय",
    "vision": "विज़न",
    "harnessNaturalLanguageTechnologies": "नेचुरल लैंग्वेज टेक्नोलॉजियों का उपयोग कर योगदानकर्ताओं, साझेदार संस्थाओं और नागरिकों का एक मिलाजुला इकोसिस्टम बनाएं, जो की भाषा की बाधाओं को पार कर एक आत्मनिर्भर भारत में सभी का डिजिटल समावेश और डिजिटल सशक्तिकरण सुनिश्चित करें।",
    "imagine": "कल्पना कीजिए...",
    "anInclusiveFuture": "भाषिणी के साथ एक समावेशी भविष्य",
    "bhashiniHelpsVijay": "भाषिणी ने एक जान बचाने में विजय की सहायता की",
    "WhenVijayFriendRaju": "विजय के दोस्त राजू को जब कुएँ में डूबने से बचाकर बाहर निकला गया तब उसकी सांस नहीं चल रही थी। विजय ने एक वीडियो में सीपीआर तो देखा था, लेकिन उसे सटीक प्रक्रिया जानने की जरूरत थी। भाषिणी की बदौलत विजय, जिसे सिर्फ अपनी ही भाषा आती थी, वह इस तनावपूर्ण परिस्थिति में अपनी भाषा में इस सटीक प्रक्रिया को पढ़कर, इसका उपयोग कर सका।",
    "bhashiniSatisfiesMona": "भाषिणी ने मोना की जिज्ञासा को पूरा किया",
    "theBrightestStudent": "अपने गाँव की सबसे होनहार छात्रा 8 वर्षीय मोना एक वैज्ञानिक बनना चाहती थी। विज्ञान और खगोल विज्ञान के प्रति उसकी जिज्ञासा की कोई सीमा नहीं थी। भाषिणी की बदौलत, मोना अपनी स्थानीय भाषा और बोली में देश भर से किताबों की एक विशाल लाइब्रेरी तक पहुँच सकी, जिससे दुनिया के बारे में और अधिक जानने की उसकी उत्सुकता और बढ़ गई !",
    "theStockMarketAlway": "शेयर बाजार ने खुर्शीद को हमेशा आकर्षित किया था । अपनी दुकान के काउंटर पर उसने कई ग्राहकों को निवेश के बारे में बातचीत करते सुना था जिससे उसकी रुचि बढ़ी। भाषिणी की बदौलत, खुर्शीद अब अपनी भाषा में सभी ताज़ा समाचार, मूल्यों के उतार-चढ़ाव और विश्लेषण जान सका, जिससे उसे निवेश करने में मदद मिली।",
    "storiesAndPictures": "ये कहानियां और चित्र केवल दृष्टांत के लिए हैं",
    "togetherletUsMake": "आइए हम मिलकर इसे साकार करें",
    "bhasha": "भाषा",
    "daan": "दान",
    "towardsDigitalEmpowerment": "सबके डिजिटल सशक्तिकरण की ओर ...भाषा दान से भाषा की सीमाओं को पार करें ",
    "missionStatement": "मिशन स्टेटमेंट",
    "createAKnowledgeBased": "भाषा की बाधाओं को पार करके नागरिकों को उनकी अपनी भाषा में लिखित और मौखिक दोनों रूपों में विषय-सामग्रियां और सेवाएं पहुंचाएं और एक ज्ञान-आधारित समाज का निर्माण करें। ",
    "guidingPrinciples": "मार्गदर्शक सिद्धांत",
    "createAnEcosystem": "एक इकोसिस्टम का निर्माण करें",
    "createAndNurtureAnEcosystem": "सरकार, उद्योगों, शिक्षाविदों, अनुसंधानकर्ता, स्टार्ट-अप और सामान्य व्यक्तियों को शामिल करते हुए एक इकोसिस्टम को बनाए और बढ़ाये.",
    "openSourceDatasets": "ओपन सोर्स डेटासेट",
    "createLargeOpenSourceDatasets": "संस्थाओं और नागरिकों के योगदान को लेकर, ओपन सोर्स डेटासेट और मॉडल का एक बड़ा कोष बनाएं, जो इनोवेशन को पोषित करें",
    "contribute": "योगदान एवं उपयोग",
    "contribute1": "डेटासेट और मॉडलों के ओपन कोष का लाभ उठाकर भारतीय भाषाओं में नए प्रोडक्टस और सेवाओं को विकसित करने के लिए इकोसिस्टम को बढ़ावा दें।",
    "learnMore": "अधिक जानें",
    "buildingblocks": "भाषिणी के बिल्डिंग ब्लॉक्स",
    "technology": "प्रौद्योगिकी",
    "automaticSpeechRecognition": "आटोमेटिक स्पीच रिकॉग्नीशन (एएसआर) ऑप्टिकल कैरेक्टर रिकॉग्नीशन(ओसीआर) नेचुरल लैंग्वेज अन्डरस्टैंडिंग(एनएलयू)  मशीन ट्रांसलेशन(एमटी)टेक्स्ट टू स्पीच(टीटीएस)",
    "products": "प्रोडक्ट्स ",
    "realTimeSpeechToSpeech": "रीयल-टाइम स्पीच टू स्पीच  मशीन ट्रांसलेशन (एस2एस एमटी)स्पीच टू स्पीच (एस2एस)   सरकारी सहायक भारतीय भाषा वॉयस इंटरनेट  कंटेंट लोकलाइजेशन  एक्सेसिबिलिटी अनुवादक लेंस",
    "Foundation": "फाउंडेशन",
    "dataCorpusHigh": "डेटा कॉर्पस हाई कंप्यूट इंफ्रास्ट्रक्चर (एचसीआई) ",
    "transcendTheLanguageBarrier": "भाषा की बाधा को पार करें",
    "bhashiniAimsToBuildANational": "भाषिणी का उद्देश्य, भाषा के लिए एक राष्ट्रीय डिजिटल मंच उपलब्ध कराना जिससे आर्टिफिशियल इंटेलिजेंस और अन्य उभरती तकनीकों का लाभ उठाकर नागरिकों के लिए सेवाएं और प्रोडक्ट बनाए जा सके।",
    "goToBhashaDaan": "भाषा दान पर जाएं",
    "goToBhashaDaanBtn": "भाषा<span style='color:#FFBF00'> दान </span>पर जाएं",
    "readWhitePaper": "श्वेत-पत्र पढ़ें ",
    "bhashiniPurpose": "भाषिणी का उद्देश्य",
    "bhashiniShallActAsAnOrchestrator": "भाषिणी सरकार, उद्योग, शिक्षा, अनुसंधान समूहों और स्टार्ट-अप  में एक बड़े विविध नेटवर्क को एकजुट करने के लिए एक ऑर्केस्ट्रेटर के रूप में कार्य करेगी। जिससे उनके सभी योगदानों को एक ओपन रिपॉजिटरी में लाया जा सके। ",
    "infrastructure": "इंफ्रास्ट्रक्चर ",
    "unifiedArchitecture": "भाषिणी के इंफ्रास्ट्रक्चर के लिए एकीकृत आर्किटेक्चर ",
    "bhashiniShallCreateAUnifying": "भाषिणी  शोध और इकोसिस्टम को सक्षम करने के लिए ओपन डेटा और ओपन सोर्स सॉफ्टवेयर के सिद्धांतों के आधार पर एक आर्किटेक्चर तैयार करेगी जो एकीकृत तरीकों से विभिन्न समाधान बनाने के लिए इकोसिस्टम को बढ़ावा देगा। भाषिणी के घोषित उद्देश्यों को साकार करने के लिए एकीकृत दृष्टिकोण के साथ काम करनेवाले  योगदानकर्ताओं का एक समुदाय बनाने का विचार है।",
    "readTheWhitePaper": "श्वेत पत्र पढ़ें",
    "theEcosystem": "इकोसिस्टम",
    "bhashiniRoadmap": "भाषिणी का रोडमैप",
    "foundationTrack": "फाउंडेशन ट्रैक",
    "publishUlcaApiData": "यूएलसीए एपीआई का प्रकाशन",
    "contributionTrack": "योगदान ट्रैक",
    "trainingAndBenchmarkDatasets": "ट्रेनिंग और बेंचमार्क डेटासेट",
    "innovationTrack": "इनोवेशन ट्रैक",
    "hackathonsAndChallengeRounds": "एप्लीकेशन बनाने के लिए हैकाथॉन और चैलेंज राउंड",
    "grandChallengeTrack": "ग्रैंड चैलेंज ट्रैक",
    "conductOneGrandChallenge": "हर साल भाषिणी के लक्ष्यों से संबंधित एक ग्रैंड चैलेंज का आयोजन करें।",
    "universalLanguageContributionApi": "यूनिवर्सल लैंग्वेज कंट्रीब्यूशन एपीआई ",
    "aboutUlca": "यूएलसीए के बारे में ",
    "ulcaISAStandard": "यूएलसीए, भारतीय भाषा डेटासेट और मॉडल के लिए एक मानक एपीआई और ओपन स्केलेबल डेटा प्लेटफॉर्म (विभिन्न प्रकार के डेटासेट प्रकारों का समर्थन) है।     यूएलसीए का उद्देश्य भारतीय भाषाओं में एआई टूल्स के शोध और विकास  का समर्थन करना है।  ",
    "applicationProgrammingInterfaces": "एप्लिकेशन प्रोग्रामिंग इंटरफेस",
    "dataSets": "डेटासेट्स",
    "languageDatasets": "भाषा डेटासेट",
    "parallelTextCorpus": "दो या अधिक भाषाओं में पैरलल टेक्स्ट कॉर्पस मोनोलिंगुअल टेक्स्ट कॉर्पस ऑटोमैटिक स्पीच  रेकग्निशन कॉर्पस (एएसआर) टेक्स्ट टू स्पीच कॉर्पस (टीटीएस) ऑप्टिकल कैरेक्टर रिकग्निशन कॉर्पस (ओसीआर)  नैचरल लैंग्वेज अंडरस्टैंडिंग (एनएलयू) डेटासेट ",
    "openSourced": "ओपन सोर्स",
    "models": "मॉडल्स",
    "languageSpecificTasks": " भाषा विशिष्ट कार्य",
    "machineTranslation": "मशीन ट्रांसलेशन (एमटी) आटोमेटिक स्पीच रिकग्निशन(एएसआर) टेक्स्ट टू स्पीच (टीटीएस) ऑप्टिकल कैरेक्टर रिकग्निशन कॉर्पस (ओसीआर) ",
    "transparent": "ट्रांसपेरेंट",
    "benchmarks": "बेंचमार्क",
    "openBenchmarking": "ओपन बेंचमार्क ",
    "largeDiverseAndTaskSpecific": "बड़े, विविध, कार्य विशिष्ट बेंचमार्क अनुसंधानकर्ताओं द्वारा अनुमोदित मीट्रिक प्रणाली ",
    "Inclusive": "इंक्लूसिव ",
    "creatingAMultiStakeholder": "भारतीय भाषाओं को डिजिटाइज़ करने हेतु, एक स्केलेबल समाधान देने के लिए, एक बहुहितधारक इकोसिस्टम का निर्माण",
    "contributionsByStakeholders": "हितधारकों के योगदान से  अनेक भाषाओं में कंटेंट की उपलब्धता में वृद्धि होगी और अपनी भाषा में आसानी से इंटरनेट का उपयोग करने में नागरिकों को मदद मिलेगी।",
    "Central&StateGoverment": "केंद्र और राज्य सरकारें",
    "alignBhashiniWithLanguage": "मिशन के उद्देश्यों को पूरा करने के लिए भाषा विशिष्ट प्रयासों के साथ भाषिणी को जोड़े",
    "languageMissions": "भाषा मिशन",
    "identifyDataSources": "डेटा स्रोतों की पहचान करें, डेटा एकत्र करें, कंटेंट बनाएं और क्राउडसोर्सिंग की योजना बनाकर उन्हें कार्यान्वित करें",
    "academia&ResearchGroups": "शिक्षाविद और अनुसंधानकर्ता",
    "engageInResearchAndDevelopment": "भाषा प्रौद्योगिकियों  में अनुसंधान और विकास गतिविधियों से जुड़ें",
    "startups": "स्टार्टअप्स",
    "developMultilingual": "बहुभाषी अनुप्रयोगों और सेवाओं का विकास करना",
    "industry": "उद्योग",
    "developOpenSource": "ओपन सोर्स सॉफ्टवेयर बनाएं, स्टोरेज  प्रदान करें और मॉडल ट्रेनिंग के लिए कंप्यूट सुविधा में योगदान करें",
    "dataCollection": "डेटा संग्रह और क्यूरेशन कंपनियां",
    "CollectValidateAndCurateDatasets": "डेटासेट एकत्र करें, प्रमाणित करें और क्यूरेट करें",
    "publishers": "प्रकाशक",
    "provideDataSources": "डेटासेट और मॉडल बनाने के लिए डेटा स्रोत प्रदान करें",
    "individuals": "इंडिविजुअल्स",
    "contributeToBhashini": "क्राउडसोर्सिंग के माध्यम से भाषिणी में योगदान दें।",
    "testimonials": "प्रशंसापत्र",
    "ecosystemSpeaks": "इकोसिस्टम कहता है",
    "indinIsUniqueInTheFact": "भारत अनोखा है क्योंकि यहाँ अनेक भाषाएँ हैं , सभी भाषाएँ आपस में मिली जुली हैं।  अधिकांश भारतीय दो से तीन भाषाएं बोलते हैं।  भाषिणी के माध्यम से दुनिया की सर्वश्रेष्ठ भाषिक क्षमता को विकसित करने में भारत सक्षम है, फिर वह चाहे मौखिक हो, लिखित से मौखिक हो, चाहे एक भाषा से दूसरी भाषा हो।",
    "nandanNilekani": "नन्दन नीलेकणि",
    "ulca": "यूएलसीए",
    "yourcontribution": "आपका योगदान भाषिणी को ऐसी कई कहानियां सच करने में सक्षम कर सकता है।",
    "towards": "सबके डिजिटल सशक्तिकरण की ओर ...",
    "remove": "भाषा दान से भाषा की सीमाओं को पार करें",
    "nltm": "एनएलटीएम: राष्ट्रीय भाषा अनुवाद मिशन",
    "copyrightcontent": "द्वारा प्रबंधित एवं संचालित",
    "copyrightcontent2": "द्वारा डिजाइन, विकसित और आयोजित  ",
    "dic": "डिजिटल इंडिया कार्पोरेशन (डीआईसी)",
    "tech": "टेक्नोलॉजी डेवलमेंट फॉर इंडियन लैंग्वेएज प्रोग्राम (टीडीआईएल)",
    "bolo": "बोलो",
    "suno": "सुनो",
    "likho": "लिखो",
    "dekho": "देखो",
    "india": "इंडिया",
    "bhashadaan": "भाषादान",
    "bhashasmarthak": "भाषा समर्थक",
    "platinum": "प्लेटिनम",
    "gold": "स्वर्ण",
    "silver": "रजत",
    "bronze": "कांस्य",
    "contributor": "योगदानकर्ता ",
    "validator": "सत्यापनकर्ता",
    "bhashini": "भाषिणी",
    "bhashaAnekBharatEk": "भाषा अनेक, भारत एक",
    "joinBhasha": "भाषा  से जुड़ें",
    "dataRepository": "डेटा रिपॉजिटरी",
    "modelRepository": "मॉडल रिपॉजिटरी",
    "benchmarkingSystem": "बेंचमार्किंग प्रणाली",
    "dataCollectionTools": "डेटा संग्रह टूल्स",
    "dataContributionsFromGovernment": "सरकारी संस्थाओं, भाषा अध्यायों, समुदायों आदि से डेटा योगदान",
    "crowdsourcingInitiatives": "क्राउडसोर्सिंग",
    "openSourceLanguage": "ओपन सोर्स लैंग्वेज मॉडल",
    "interMinisterialProjects": "नागरिक सेवाएं प्रदान करने के लिए भाषिणी से लाभ लेने वाली अंतर-मंत्रालयी परियोजनाएं.",
    "workshopsToEncourage": "योगदान किए गए डेटा और मॉडलों का उपयोग कर स्टार्टअप को प्रोत्साहित करने हेतु कार्यशालाएं",
    "ParticipationFromAcademia": "उद्योग और शिक्षा जगत से भागीदारी",
    "states": "",
    "IfTheBhashiniWebsite": "यदि भाषिणी वेबसाइट आपसे व्यक्तिगत जानकारी प्रदान करने का अनुरोध करती है, तो आपको उन विशेष उद्देश्यों के बारे में सूचित किया जाएगा, जिनके लिए जानकारी एकत्र की गई है और आपकी व्यक्तिगत जानकारी की सुरक्षा के लिए पर्याप्त सुरक्षा उपाय किए जाएंगे। भाषिणी की वेबसाइट पर स्वेच्छा से किसी भी व्यक्तिगत रूप से पहचान योग्य जानकारी को सार्वजनिक या निजी किसी तीसरे पक्ष को नहीं बेचा जाता या साझा नहीं किया जाता है। इस वेबसाइट को प्रदान की गई किसी भी प्रकार की जानकारी हानि, दुरुपयोग, अनधिकृत पहुंच या प्रकटीकरण, परिवर्तन या विनाश से सुरक्षित रहेगी।",
    "cookies": "कुकीज़",
    "aCookiesIsAPiece": "कुकी, सॉफ़्टवेयर कोड का एक भाग है, जिसे इंटरनेट वेबसाइट आपके ब्राउज़र को तब भेजती है जब आप उस साइट में जानकारी एक्सेस करते हैं। यह साइट कुकीज़ का उपयोग नहीं करती है।",
    "emailManagement": "ईमेल प्रबंधन",
    "yourEmailAddressWill": "आपका ईमेल एड्रेस केवल तभी रिकॉर्ड किया जाएगा जब आप संदेश भेजना चाहते हैं। इसका उपयोग केवल उसी उद्देश्य के लिए किया जाएगा जिसके लिए आपने इसे प्रदान किया है, और इसे मेलिंग सूची में नहीं जोड़ा जाएगा। आपके ईमेल एड्रेस का उपयोग किसी अन्य उद्देश्य के लिए नहीं किया जाएगा, और आपकी सहमति के बिना इसका खुलासा नहीं किया जाएगा।",
    "collectionOfPersonalInformation": "व्यक्तिगत जानकारी का संग्रह",
    "ifYouAreAsked": "यदि आपसे कोई अन्य व्यक्तिगत जानकारी मांगी जाती है तो आपको सूचित किया जाएगा कि यदि आप इसे देना चाहते हैं तो इसका उपयोग कैसे किया जाएगा। यदि किसी भी समय आपको लगता है कि इस गोपनीयता कथन में निर्दिष्ट सिद्धांतों का पालन नहीं किया गया है, या इन सिद्धांतों पर किसी अन्य प्रकार की टिप्पणी करना चाहते हैं, तो कृपया संपर्क करने के लिए, एक ईमेल भेजकर वेब सूचना प्रबंधक को सूचित करें। <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "noteTheUseOfThe": "नोट: इस गोपनीयता कथन में 'व्यक्तिगत जानकारी' शब्द का उपयोग किसी भी ऐसी जानकारी को संदर्भित करता है, जिससे आपकी पहचान स्पष्ट होती है या उचित रूप से उजागर की जा सकती है।",
    "reasonableSecurityPractices": "उचित सुरक्षा व्यवहार",
    "reasonableSecurityMeasures": "एकत्र की गई किसी भी व्यक्तिगत जानकारी की सुरक्षा सुनिश्चित करने के लिए प्रशासनिक, तकनीकी, परिचालन और भौतिक नियंत्रण जैसे उचित सुरक्षा उपायों को लागू किया गया है।",
    "terms&Conditions": "नियम और शर्तें",
    "thisWebsiteIsDesigned": "इस वेबसाइट को डिजाइन, विकसित और अनुरक्षित किया गया है और इसकी सामग्री भाषिणी द्वारा प्रदान की जाती है।    ",
    "thoughAllEfforts": "है। यद्यपि इस वेबसाइट की सामग्री की सटीकता और प्रासंगिकता सुनिश्चित करने के लिए सभी प्रयास किए गए हैं, फिर भी इसे किसी भी कानूनी उद्देश्यों के लिए एक कथन के रूप में नहीं माना जाना चाहिए। किसी प्रकार का संदेह होने पर, उपयोगकर्ताओं को संपर्क करने के लिए एक ईमेल भेजने की सलाह दी जाती है। <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "underNoCircumstance": "किसी भी परिस्थिति में, जिसमें अप्रत्यक्ष या परिणामी हानि या क्षति (बिना किसी सीमा के), या किसी भी प्रकार के व्यय, हानि या क्षति, जो इस वेबसाइट की सामग्री के उपयोग से अथवा डेटा के उपयोग से होती है, तो भषिणी ऐसे किसी भी प्रकार के व्यय, हानि या क्षति के लिए उत्तरदायी नहीं होगी।",
    "privacy": "गोपनीयता",
    "siteVisitData": "साइट विज़िट डेटा",
    "bhashiniWebsiteDoesNot": "भाषिणी वेबसाइट स्वचालित रूप से आपसे कोई विशिष्ट व्यक्तिगत जानकारी (जैसे कि नाम, फोन नंबर या ईमेल एड्रेस) नहीं लेती है, जो हमारे लिये आपको व्यक्तिगत रूप से पहचानना संभव बनाए।",
    "thisWebsiteRecords": "यह वेबसाइट आपकी विज़िट को रिकॉर्ड करती है और सांख्यिकीय उद्देश्यों के लिए निम्नलिखित जानकारी को लॉग करती है, जैसे कि इंटरनेट प्रोटोकॉल (आईपी) एड्रेसिज, डोमेन नेम, सर्वर एड्रेस, उस शीर्ष-स्तरीय डोमेन का नाम जिससे आप इंटरनेट का उपयोग करते हैं (उदाहरण के लिए .gov,.com,.in, इत्यादि ), ब्राउज़र का प्रकार, ऑपरेटिंग सिस्टम, विज़िट की तिथि और समय, आपके द्वारा एक्सेस किए गए पृष्ठ, डाउनलोड किए गए दस्तावेज़ और पिछला इंटरनेट एड्रेस, जिससे आप सीधे साइट से जुड़े थे। हम इन एड्रेसिज को हमारी साइट पर आने वाले व्यक्तियों की पहचान से जोड़ने का कोई प्रयास नहीं करते हैं, जब तक कि साइट को नुकसान पहुंचाने के प्रयास का पता नहीं चलता। हम उपयोगकर्ताओं या उनकी ब्राउज़िंग गतिविधियों की पहचान नहीं करेंगे, सिवाय इसके कि जब कोई कानून प्रवर्तन एजेंसी सेवा प्रदाता के लॉग का निरीक्षण करने के लिए वारंट का प्रयोग करे।",
    "aboutHindiLanguage": "",
    "anuvaad": "अनुुवाद",
    "bhashiniEcosystem": "भाषिणी का इकोसिस्टम",
    "joinBhashaDaan": "भाषा दान से जुड़ें",
    "joinBhashaDaanBtn": "भाषा <span style='color:#FFBF00'>दान</span> से जुड़ें",
    "screenReaderAccess": "स्क्रीन रीडर एक्सेसस",
    "screenReaderTerm": "यूआईडीएआई की वेबसाइट वर्ल्ड वाइड वेब कंसोर्टियम (डब्यूर्ल 3सी) वेब सामग्री एक्से सिबिलिटी दिशानिर्देश (डब्यूर्ल .सी.ए.जी.) 2.0 ए.ए. लेवल और भारत सरकार की वेबसाइट के लिए अनुकूल है। इससे दृश्यसबाधित लोग स्क्री न रीडर जैसी सहायत तकनीकियों का उपयोग करते हुए वेबसाइट तक पहुंचने में सक्षम होंगे। इस वेबसाइट की जानकारी जावा, एनवीडीए, एसएएफए, सुपरनोवा और विन्डोव-आईज जैसे विभिन्न, स्क्री न रीडरों के माध्यिम से एक्सेधस की जा सकती है।",
    "followingtableList": "निम्न तालिका विभिन्न स्क्रीन रीडर्स के बारे में जानकारी देती हैः",
    "website": "वेबसाइट",
    "freeComercial": "निःशुल्क/ व्यवसायिक",
    "nonVisual": "नॉन विजुअल डेस्कटॉप एक्सेस (एनवीडीए)",
    "srurl1": "https://www.nvda-project.org/ (बाहरी वेबसाइट जोकि एक नई विंडो में खुलती है) ",
    "free": "निःशुल्क ",
    "systemAccess": "सिस्टम एक्सेस टू गो ",
    "srurl2": "https://www.satogo.com/ (बाहरी वेबसाइट जोकि एक नई विंडो में खुलती है) ",
    "hal": "एचएएल",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (बाहरी वेबसाइट जोकि एक नई विंडो में खुलती है) ",
    "commercial": "व्यवसायिक",
    "supernova": "सुपरनोवा",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (बाहरी वेबसाइट जोकि एक नई विंडो में खुलती है) ",
    "windowEyes": "विंडो-आइज",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (बाहरी वेबसाइट जोकि एक नई विंडो में खुलती है) ",
    "malevoice":"पुरुष स्वर",
    "femalevoice": "महिला स्वर",
    "srclanguage": "स्रोत भाषा",
    "clearall": "पूरे को मिटा दें",
    "translate": "अनुवाद",
    "stop": "रुकें",
    "rerecord": "पुुनः रिकॉर्ड करें",
    "genaudio": "ऑडियो बनाएं",
    "entertxthere":"यहां पर लिखें.....",
    "listening":"सुन रहा/रही है .....",
    "tgtlanguage": "लक्ष्य भाषा",
    "musthavechanges":"आपने अनुवादित आउटपुट में परिवर्तन किये हैं",
    "output":"आउटपुुट...... ",
    "copiedsuccess":"वाक्य को सफलतापूर्वक कॉपी कर लिया गया है",
    "copyfailed":"कॉपी करने में असमर्थ "
  }
}
