[
    {
        "sourceText": "1. This appeal is placed before us by way of a reference, made by a two-Judge Bench of this Court, C.K. Thakker and Altamas Kabir, JJ. which heard the matter on an earlier occasion and held that the appeal deserves to be allowed and that the Judgment and Order passed by the High Court is liable to be set aside.",
        "targetText": "1. এই আপিল আমাদের সামনে এই আদালতের দ্বি-বিচারক এজলাস, সি কে ঠাক্কর এবং আলতামাস কবির, জেজে দ্বারা করা একটি রেফারেন্সের মাধ্যমে স্থাপন করা হয়েছে। যা উপলক্ষে এই বিষয়টি শুনেছিল এবং বলেছিল যে আপিলের অনুমতি পাওয়ার যোগ্য এবং হাইকোর্ট কর্তৃক গৃহীত রায় ও আদেশ আলাদা রাখা দায়বদ্ধ।",
        "collectionMethod": {
            "collectionDetails": {
                "contributor": {
                    "name": "Vishal",
                    "aboutMe": "NLP Backend team lead at Project Anuvaad"
                },
                "timeSpentInSeconds": 98,
                "numOfKeysPressed": 45
            }
        }
    },
    {
        "sourceText": "The Company took on lease, Plot No. 454 in 1992 for a period of 99 years from Goindwal Sahib Industrial & Investment Corporation, on a condition that it would not transfer the interest in the property for the first fifteen years without prior permission of the lessor.",
        "targetText": "সংস্থাটি 1992 সালে গোইন্দওাল সাহেব শিল্প ও বিনিয়োগ কর্পোরেশন থেকে 99 বছরের জন্য প্লট নং 454 ইজারা নিয়েছিল, এই শর্তে যে এটি পূর্বের অনুমতি ব্যতীত প্রথম পনেরো বছরের জন্য সম্পত্তির আগ্রহ স্থানান্তর করবে না।",
        "collectionMethod": {
            "collectionDetails": {
                "timeSpentInSeconds": 38,
                "numOfKeysPressed": 12
            }
        }
    },
    {
        "sourceText": "On 15.07.03, an ex-parte final order in favour of IDBI for recovery of above mentioned sum i.e. Rs. 25,26,60,836/- along with interest @ 7.8% p.a. was passed by DRT. DRT expressly directed that in the event of failure on the part of the Company to pay the decretal amount, IDBI will be entitled to sell the mortgaged property of the company and recover the amount.",
        "targetText": "15.7.03-এ, উল্লিখিত পরিমাণ পুনরুদ্ধারের সঙ্গে আইডিবিআইয়ের পক্ষে প্রাক্তন পার্টের চূড়ান্ত আদেশ অর্থাৎ 25,26,60,836/- টাকা @7.8% বার্ষিক সুদের সাথে ডিআরটি দ্বারা পাস করা হয়েছিল। ডিআরটি স্পষ্টভাবে নির্দেশ দিয়েছিল যে কোম্পানির পক্ষ থেকে ডিক্রিটাল পরিমাণ পরিশোধে ব্যর্থতার ক্ষেত্রে আইডিবিআই কোম্পানির বন্ধকী সম্পত্তি বিক্রি এবং পরিমাণ পুনরুদ্ধারের অধিকারী হবে।",
        "collectionMethod": {
            "collectionDetails": {
                "editingTool": "CDAC-Editor",
                "editingToolVersion": "1.3",
                "timeSpentInSeconds": 88,
                "numOfKeysPressed": 4
            }
        }
    }
]