{
  "translation": {
    "skipToMainContent": "ముఖ్య విషయానికి వెళ్ళండి    ",
    "screenReader": "స్క్రీన్ రీడర్    ",
    "home": "ముఖ పుట     ",
    "aboutBhashini": "భాషిణి గురించి    ",
    "ecosystem": "ఈకోసిస్టమ్    ",
    "web": "వెబ్    ",
    "mail": "మెయిల్    ",
    "address": "చిరునామా    ",
    "electronicsNiketan": "ఎలక్ట్రానిక్స్ నికేతన్   6, సిజిఓ కాంప్లెక్స్,   లోధి రోడ్,   న్యూ ఢిల్లీ - 110003  ",
    "whitePaper": "శ్వేతపత్రం    ",
    "copyright": "కాపీరైట్ @2021 ఎన్‌ఎల్‌టిఎమ్.   అన్ని హక్కులు రిజర్వు చేయబడ్డాయి   ",
    "webInformationManager": "వెబ్ ఇన్ఫర్మేషన్ మేనేజర్    ",
    "privacyPolicy": "గోప్యతా విధానం    ",
    "termsOfUse": "ఉపయోగ నిబంధనలు    ",
    "technologyDevelopmentForIndian": "టెక్నాలిజీ డెవలప్మెంట్ ఫర్ ఇండియన్ లాంగ్వేజస్ ప్రోగ్రామ్(టిడిఐఎల్)    ",
    "js1": "ఈ సైట్‌ను యాక్సస్ చేయడానికి జావాస్క్రిప్ట్ తప్పనిసరి.",
    "js2": "సపోర్ట్స్ : ఫైర్‌ఫాక్స్, గూగల్ క్రోమ్, ఇంటర్నెట్ ఎక్స్‌ప్లోరర్ 10.0+, సఫారి",
    "review": "చివరిగా సమీక్షించబడింది మరియు నవీకరించబడింది: 16-Jun-2021    ",
    "bhashiniAims": "భారతీయులందరు వారి స్వంత భాషలో ఇంటర్నెట్ మరియు డిజిటల్ సేవలను సులభంగా యాక్సెస్ చేయగలగడం మరియు భారతీయ భాషలలో కంటెంట్;ను పెంచడం భాషిణి లక్ష్యం.",
    "enablingInclusiveFuture": "మరింత సమగ్రమైన భవిష్యత్తును ప్రారంభించడం",
    "bhashiniInclusiveFuture": "ఈ క్రింది భాషా సాంకేతిక సొల్యూషన్లను అభివృద్ధి చేయడం కోసం భాషా డేటాసెట్‌లు మరియు AI సాంకేతికతలను సృష్టించడం ద్వారా భారతీయులందరికీ మరింత సమగ్రమైన భవిష్యత్తుకు భాషిణి సహాయపడుతుంది",
    "accessingTheInternet": "… వాయిస్ ఆధారిత యాక్సెస్;తో సహా వారి స్వంత భాషలో ఇంటర్నెట్, సమాచారం, సేవలు మరియు యాప్;లను సులభంగా యాక్సెస్ చేయడం",
    "searchingAndViewingHearing": "ఇతర భారతీయ భాషలలో సృష్టించబడిన వీడియోలు, ఆడియోలు మరియు పత్రాలను, వారి స్వంత భాషలో  శోధించడం మరియు వీక్షించడం/వినడం",
    "improvedAccessToServices": " ఆరోగ్య సంరక్షణ, ఇంజినీరింగ్ మరియు చట్టం వంటి వారి స్వంత పదజాలం కలిగి ఉన్న నిర్దిష్ట రంగాలలో సేవలకు మెరుగైన యాక్సెస్",
    "creatingContent": " ఒకరి స్వంత భాషలో కంటెంట్;ని సృష్టించడం",
    "digitalLearning": " పిల్లలకు వారి మాతృభాషలో డిజిటల్ లెర్నింగ్",
    "communicatingOwnLanguage": "మరొక భారతీయ భాష మాట్లాడే వారితో, వారి స్వంత భాషలో కమ్యూనికేట్ చేయడం",
    "bhashiniWillEnableIndians": "భాషిణి భారతీయులకు తమ సొంత భాషలో మెుత్తం కంటెంట్ మరియు సేవలను యాక్సెస్ చేయటానికి వీలు కల్పిస్తుంది. ",
    "academicsAndExperts": "ప్రతి డొమైన్ యొక్క విద్యావేత్తలు మరియు నిపుణులు, దేశంలో మరియు ప్రపంచంలోని ఉత్తమ జ్ఞానాన్ని భారతీయ భాషలలోకి అందుబాటులో ఉంచాలి. ప్రతీ నైపుణ్యం గల రంగం అంటే వైద్య, విద్య, సాంకేతికత, వ్యవసాయం, నిర్వహణ లేదా సాంస్కృతిక రంగం ఏదైనా భారతీయ భాషల్లో సమాచారాన్ని ఉత్పత్తి చేయడం అవసరం.    ",
    "shriNarendraModi": "  శ్రీ నరేంద్ర మోడీ   ",
    "honblePrimeMinister": "గౌరవనీయులైన భారత ప్రధానమంత్రి గారు    ",
    "b0hashiniWillBreakLanguage": "భాషిణి భాషా అడ్డంకులను తొలగించి, దేశంలోని వివిధ ప్రాంతాల భారతీయులను ఒకరితో ఒకరు స్వేచ్ఛగా సంభాషించడానికి అనుమతిస్తుంది.    ",
    "itWillAllowPeopleAcross": "ఇది దేశవ్యాప్తంగా ప్రజలు తమ మాతృభాషలో ఒకరితో ఒకరు నేరుగా కలవడానికి మరియు ప్రజలకు ఉపాధి అవకాశాలను కల్పించడానికి అనుమతిస్తుంది.    ",
    "honbleUnionMinister": "గౌరవనీయులైన కేంద్ర రైల్వే, కమ్యూనికేషన్స్ మరియు ఎలక్ట్రానిక్స్ మరియు ఇన్ఫర్మేషన్ టెక్నాలజీ మంత్రి గారు, భారత ప్రభుత్వం    ",
    "nltmWouldCreate": "ఎన్‌ఎల్‌టిఎం భాషా అడ్డంకులను అధిగమించడం ద్వారా జ్ఞాన ఆధారిత సమాజాన్ని నిర్మిస్తుంది    ",
    "itWillHelpInProviding": "ఇది మౌఖిక మరియు లిఖిత రూపంలో ఇంటర్నెట్‌లో అందుబాటులో ఉన్న సమాచార సంపదను భారతదేశంలోని మొత్తం 22 షెడ్యూల్ భాషలలోకి, అందించడంలో సహాయపడుతుంది.    ",
    "ajayPrakashSawhney": "-అజయ్ ప్రకాష్ సాహ్నీ    ",
    "secretaryMinistry": "కార్యదర్శి ఎలక్ట్రానిక్స్ మరియు ఇన్ఫర్మేషన్ టెక్నాలజీ మంత్రిత్వ శాఖ  ",
    "vision": "విజన్    ",
    "harnessNaturalLanguageTechnologies": "భాషా అడ్డంకులను అధిగమించే ఉద్దేశ్యంతో కాంట్రిబ్యూటర్లు, భాగస్వామ్య సంస్థలు మరియు పౌరుల యొక్క విభిన్న ఈకో సిస్టమును ప్రారంభించడానికి సహజ భాషా సాంకేతిక పరిజ్ఞానాన్ని ఉపయోగించుకోవడం, తద్వారా ఆత్మనిర్భర్ భారత్‌లో డిజిటల్ చేరిక మరియు డిజిటల్ సాధికారతను నిర్ధారించడం.    ",
    "imagine": "ఊహించండి ...    ",
    "anInclusiveFuture": "భాషిణితో భవిష్యత్తును    ",
    "bhashiniHelpsVijay": "భాషిణి, విజయ్ ఒక ప్రాణాన్ని కాపాడటానికి సహాయం చేసింది.    ",
    "WhenVijayFriendRaju": "విజయ్,బావిలో మునిగిపోతున్న తన స్నేహితుడు రాజును బయటకు తీసినప్పుడు, అతనికి ఊపిరి ఆడడంలేదు. విజయ్ ఒక వీడియోలో సిపిఆర్ ను చూశాడు, కాని ఖచ్చితమైన విధానాన్ని తెలుసుకోవలసి వచ్చింది. భాషిణికి ధన్యవాదాలు, విజయ్ తన స్థానిక భాషలో ఖచ్చితమైన విధానాన్ని యాక్సెస్ చేయగలిగాడు, ఈ ఒత్తిడితో కూడిన పరిస్థితిలో అతను చేయగలిగింది చదవడం ఒక్కటే.     ",
    "bhashiniSatisfiesMona": "భాషిణి  మోనా యొక్క కుతూహలాన్ని సంతృప్తిపరిచింది    ",
    "theBrightestStudent": "తన చిన్న గ్రామంలో తెలివైన విద్యార్థి అయిన 8 ఏళ్ల మోనా శాస్త్రవేత్త కావాలని కోరుకుంది. సైన్స్ మరియు ఖగోళశాస్త్రం పట్ల ఆమెకున్న ఉత్సుకతకు హద్దులు లేవు. భాషిణికి ధన్యవాదాలు, మోనా తన స్థానిక భాష మరియు మాండలికంలో దేశవ్యాప్తంగా ఉన్న పుస్తకాల భారీ లైబ్రరీని యాక్సెస్ చేయగలిగింది, తద్వారా ఆమెకు ప్రపంచం గురించి తెలుసుకోవడానికి మరింత ఆసక్తి పెరిగింది!    ",
    "theStockMarketAlway": "ఖుర్షీద్‌ను స్టాక్ మార్కెట్ ఆకర్షించింది. తన షాప్ కౌంటర్లో, చాలా మంది కస్టమర్లు పెట్టుబడి గురించి మాట్లాడుకోవడం అతను విన్నాడు మరియు అది అతనిలో మరింత ఆసక్తిని రేకెత్తించింది. భాషిణికి కృతజ్ఞతలు, ఖుర్షీద్ ఇప్పుడు తన మాతృభాషలో అన్ని తాజా వార్తలు మరియు సంఘటనలు, ధరల కదలికలు మరియు విశ్లేషణలను అనుసరించగలడు, అతనికి ముఖ్యమైన సమాచారాన్ని అందిస్తుంది, పెట్టుబడి పెట్టడానికి సహాయం చేస్తుంది.    ",
    "storiesAndPictures": "ఈ ప్రయోజనం కలిగంచే కథనాలు మరియు చిత్రాలు  ఉదాహరణలు మాత్రమే    ",
    "togetherletUsMake": "రండి మనం కలిసి, దానిని నిజం చేద్దాం    ",
    "bhasha": "భాషా దాన్  ",
    "daan": "దాన్ ",
    "joinBhashaDaan": "భాషా దాన్‌లో చేరండి ",
    "joinBhashaDaanBtn": "భాషా <span style='color:#FFBF00'>దాన్‌</span>లో చేరండి",
    "towardsDigitalEmpowerment": "అందరికీ డిజిటల్ సాధికారత దిశగా...    భాషా దాన్‌తో భాషా అడ్డంకులను తొలగించండి   ",
    "missionStatement": "మిషన్ స్టేట్మెంట్    ",
    "createAKnowledgeBased": "భాషా అడ్డంకులను అధిగమించి, పౌరులకు, వారి స్వంత భాషలో, మౌఖిక మరియు లిఖిత రూపంలో కంటెంట్ మరియు సేవలను అందించడం ద్వారా జ్ఞాన-ఆధారిత సమాజాన్ని సృష్టించడం.    ",
    "guidingPrinciples": "మార్గదర్శక సూత్రాలు    ",
    "createAnEcosystem": "ఈకోసిస్టమ్ను నిర్మించడం    ",
    "createAndNurtureAnEcosystem": "ప్రభుత్వం, పరిశ్రమలు, విద్యావేత్తలు, పరిశోధనా బృందాలు, స్టార్టప్‌లు మరియు సాధారణ వ్యక్తులతో కూడిన ఈకోసిస్టమ్ను నిర్మించాలి మరియు పోషించడం.    ",
    "openSourceDatasets": "ఓపెన్ సోర్స్ డేటాసెట్‌లు    ",
    "createLargeOpenSourceDatasets": "సంస్థాగత మరియు పౌరుల యుక్క మెుత్తం కాంట్రిబ్యూషన్స్ని, ఆవిష్కరణను పెంచే షేర్ట్ రిపోజిటరీలోకి తీసుకురావడం ద్వారా పెద్ద ఓపెన్ సోర్స్ డేటాసెట్‌లు మరియు మోడళ్లను సృష్టించడం.    ",
    "contribute": "కాంట్రిబ్యూట్ మరియు లెవరేజ్    ",
    "contribute1": "డేటాసెట్‌లు మరియు మోడళ్ల ఓపెన్ రిపోజిటరీని పెంచడం ద్వారా భారతీయ భాషల్లో వినూత్న ప్రోడక్ట్లను మరియు సేవలను అభివృద్ధి చేయడానికి ఈకోసిస్టమ్ను ప్రోత్సహించడం.    ",
    "learnmore": "ఇంకా నేర్చుకోండి    ",
    "buildingblocks": "భాషిణి యెుక్క బిల్డింగ్ బ్లాక్స్     ",
    "technology": "సాంకేతికత    ",
    "automaticSpeechRecognition": "ఆటోమేటిక్ స్పీచ్ రికగ్నిషన్(ఎఎస్‌ఆర్) ఆప్టికల్ క్యారెక్టర్ రికగ్నిషన్(ఓఎస్‌ఆర్)  న్యాచురల్ లాంగ్వేజ్ అండర్‌స్టాండింగ్(ఎన్‌ఎల్‌యు) మెషీన్ ట్రాన్స్లేషన్(ఎమ్‌టి)   టెక్స్ట్ టు స్పీచ్(టిటిఎస్)   ",
    "products": "ప్రోడక్స్    ",
    "realTimeSpeechToSpeech": "రియల్ టైమ్ స్పీచ్ టు స్పీచ్ మెషీన్ ట్రాన్స్లేషన్ (ఎస్2ఎస్ ఎమ్‌టి)   స్పీచ్ టు స్పీచ్ (ఎస్2ఎస్) గవర్నమెంట్ అసిస్టెంట్   ఇండియన్ లాంగ్వేజ్ వాయిస్ ఇంటర్నెట్   కంటెంట్ లోకలైజేషన్    యాక్సస్‌బిలిటీ  ట్రాన్స్‌లేటర్ లెన్స్  ",
    "Foundation": "ఫౌండేషన్    ",
    "dataCorpusHigh": "డేటా కార్పస్    హై కంప్యూట్ ఇన్ఫ్రాస్ట్రక్చర్(హెచ్‌సిఐ)   ",
    "transcendTheLanguageBarrier": "భాషా అవరోధాన్ని అధిగమించు    ",
    "bhashiniAimsToBuildANational": "కృత్రిమ మేధస్సు మరియు ఇతర అభివృద్ధి చెందుతున్న సాంకేతిక పరిజ్ఞానాల శక్తిని పెంచడం ద్వారా పౌరులకు సేవలు మరియు ఉత్పత్తులను అభివృద్ధి చేయడానికి, వివిధ భాషల కోసం నేషనల్ పబ్లిక్ డిజిటల్ ప్లాట్‌ఫామ్‌ను నిర్మించాలని భాషిణి లక్ష్యంగా పెట్టుకుంది.    ",
    "goToBhashaDaan": "భాషా దాన్ కి వెళ్ళండి ",
    "goToBhashaDaanBtn": "భాషా<span style='color:#FFBF00'> దాన్ </span>కి వెళ్ళండి",
    "readWhitePaper": "శ్వేతపత్రాన్ని చదవండి    ",
    "bhashiniPurpose": "భాషిణి ఉద్దేశ్యం    ",
    "bhashiniShallActAsAnOrchestrator": "ప్రభుత్వ, పరిశ్రమ, విద్యాసంస్థలు, పరిశోధనా బృందాలు మరియు స్టార్టప్‌లలో వారి విభిన్న సహకారాన్ని బహిరంగ రిపోజిటరీలోకి తీసుకురావడానికి భాషిణి ఒక ఆర్కెస్ట్రేటర్‌గా వ్యవహరిస్తుంది.     ",
    "infrastructure": "మౌలిక సదుపాయాలు    ",
    "unifiedArchitecture": "భాషిణి యొక్క మౌలిక సదుపాయాల కోసం ఏకీకృత ఆర్కిటెక్చర్    ",
    "bhashiniShallCreateAUnifying": "పరిశోధనా కార్యక్రమాలు మరియు ఈకోసిస్టమ్ నుండి కాంట్రిబ్యూషన్ని ప్రారంభించడానికి భాషిణి సార్వత్రిక డేటా మరియు ఓపెన్ సోర్స్ సాఫ్ట్‌వేర్ సూత్రాల ఆధారంగా ఒక ఏకీకృత నిర్మాణాన్ని సృష్టించాలి. పైన విభిన్నమైన పరిష్కారాలను నిర్మించడానికి సమగ్ర విధానంలో పనిచేయడానికి ఇది ఈకోసిస్టమ్ను ఉత్ప్రేరకపరుస్తుంది. భాషిణి తన ప్రకటించిన లక్ష్యాలను గ్రహించడంలో సహాయపడటానికి ఏకీకృత విధానంతో పనిచేసే సహాయకుల సంఘాన్ని నిర్మించాలనే ఆలోచన ఉంది.    ",
    "readTheWhitePaper": "శ్వేత పత్రాన్ని చదవండి    ",
    "theEcosystem": "ఈకోసిస్టమ్    ",
    "bhashiniRoadmap": "భాషిణి యొక్క రోడ్‌మ్యాప్    ",
    "foundationTrack": "ఫౌండేషన్ ట్రాక్    ",
    "publishUlcaApiData": "యుఎల్‌సిఎ ఎపిఐని ప్రచురించడం   ",
    "contributionTrack": "కాంట్రిబ్యూషన్ ట్రాక్    ",
    "trainingAndBenchmarkDatasets": "డేటాసెట్‌ల శిక్షణ మరియు బెంచ్ మార్క్  ",
    "innovationTrack": "ఇన్నోవేషన్ ట్రాక్    ",
    "hackathonsAndChallengeRounds": "అప్లికేషన్ల అభివృద్ధి కోసం హేకథాన్‌లు మరియు ఛాలెంజ్ రౌండ్లు   ",
    "grandChallengeTrack": " గ్రాండ్ ఛాలెంజ్ ట్రాక్    ",
    "conductOneGrandChallenge": "ప్రతి సంవత్సరం భాషిణి లక్ష్యాలకు సంబంధించిన ఒక గ్రాండ్ ఛాలెంజ్ ను నిర్వహించడం  ",
    "universalLanguageContributionApi": "యూనివర్సల్ లాంగ్వేజ్ కాంట్రిబ్యూషన్ ఎపిఐలు    ",
    "aboutUlca": "యుఎల్‌సిఎ గురించి    ",
    "ulcaISAStandard": "యుఎల్‌సిఎ అనేది భారతీయ భాషా డేటాసెట్‌లు మరియు మోడళ్ల కోసం ఒక ప్రామాణిక ఏపిఐ మరియు ఓపెన్ స్కేలబుల్ డేటా ప్లాట్‌ఫాం (వివిధ రకాల డేటాసెట్ రకాలను సపోర్ట్ చేస్తుంది)  యుఎల్‌సిఎ యొక్క లక్ష్యం భారతీయ భాషలలో ఏఐ సాధనాల పరిశోధన మరియు అభివృద్ధికి తోడ్పడటం.   ",
    "applicationProgrammingInterfaces": "అప్లికేషన్ ప్రోగ్రామింగ్ ఇంటర్ఫేస్లు    ",
    "dataSets": "డేటా సెట్లు    ",
    "languageDatasets": "భాషా డేటాసెట్లు    ",
    "parallelTextCorpus": "రెండు లేదా అంతకంటే ఎక్కువ భాషలలో పేర్లల్ టెక్స్ట్ కార్పస్   మోనోలింగ్వల్ టెక్స్ట్ కార్పస్   ఆటోమేటిక్ స్పీచ్ రికగ్నిషన్(ఎఎస్‌ఆర్) కార్పస్   టెక్స్ట్ టు స్పీచ్ (టిటిఎస్) కార్పస్    ఆప్టికల్ క్యారెక్టర్ రికగ్నిషన్(ఓఎస్‌ఆర్) కార్పస్   నేచురల్ లాంగ్వేజ్ అండర్‌స్టాండింగ్(ఎన్‌ఎల్‌యు)    డేటాసెట్స్ ",
    "openSourced": "ఓపెన్ సోర్స్డ్    ",
    "models": "మోడల్స్    ",
    "languageSpecificTasks": "భాష నిర్దిష్ట పనులు    ",
    "machineTranslation": "మెషీన్ ట్రాన్స్‌లేషన్(ఎమ్‌టి)  ఆటోమేటిక్ స్పీచ్ రికగ్నిషన్(ఎఎస్‌ఆర్)   టెక్స్ట్ టు స్పీచ్ (టిటిఎస్)  ఆప్టికల్ క్యారెక్టర్ రికగ్నిషన్(ఓఎస్‌ఆర్)  ",
    "transparent": "ట్రాన్స్‌పెరెంట్    ",
    "benchmarks": "బెంచ్‌మార్క్‌లు    ",
    "openBenchmarking": "ఓపెన్ బెంచ్‌మార్కింగ్    ",
    "largeDiverseAndTaskSpecific": "పెద్ద, విభిన్నమైన పని నిర్దిష్ట బెంచ్‌మార్క్‌లు     పరిశోధనా సంఘం ఆమోదించిన మెట్రిక్ వ్యవస్థ    ",
    "Inclusive": "ఇన్‌క్లూజివ్    ",
    "creatingAMultiStakeholder": "అనేక భారతీయ భాషలను డిజిటైజ్ చేయడానికి స్కేలబుల్ పరిష్కారాన్ని అందించడానికి బహుళ వాటాదారుల ఈకో సిస్టమ్ను సృష్టించడం    ",
    "contributionsByStakeholders": "వాటాదారుల కాంట్రిబ్యూషన్, బహుభాషా కంటెంట్ లభ్యతను మెరుగుపరుస్తుంది మరియు కోట్ల మంది భారతీయులు సులభంగా వారి భాషలో ఇంటర్నెట్‌ను ఉపయోగించగలరు.    ",
    "Central&StateGoverment": "కేంద్ర మరియు రాష్ట్ర ప్రభుత్వాలు     ",
    "alignBhashiniWithLanguage": "మిషన్ యొక్క లక్ష్యాలను సాధించడానికి భాషా నిర్దిష్ట ప్రయత్నాలతో భాషిణిని సమలేఖనం చేయడం    ",
    "languageMissions": "లాంగ్వేజ్ మిషన్‌    ",
    "identifyDataSources": "డేటా వనరుల గుర్తింపు, డేటా సేకరణ, కంటెంట్ సృష్టి మరియు క్రౌడ్ సోర్సింగ్ కార్యక్రమాల ప్రణాళిక మరియు అమలుపరచడం    ",
    "academia&ResearchGroups": "అకాడెమియా & రీసెర్చ్ గ్రూపులు    ",
    "engageInResearchAndDevelopment": "భాషా సాంకేతిక పరిజ్ఞానాల పరిశోధన మరియు అభివృద్ధి కార్యకలాపాల్లో నిమగ్నమవ్వడం    ",
    "startups": "స్టార్టప్‌లు    ",
    "developMultilingual": "బహుభాషా అనువర్తనాలు మరియు సేవలను అభివృద్ధి చేయడం    ",
    "industry": "పరిశ్రమ    ",
    "developOpenSource": "ఓపెన్ సోర్స్ సాఫ్ట్‌వేర్‌లను అభివృద్ధి చేయడం, స్టోరేజ్ని అందించడం మరియు శిక్షణా నమూనాల కోసం గణనను అందించడం    ",
    "dataCollection": "డేటా సేకరణ & క్యూరేషన్ కంపెనీలు    ",
    "CollectValidateAndCurateDatasets": "డేటాసెట్ల సేకరణ, ధ్రువీకరణ మరియు క్యూరేషన్     ",
    "publishers": "ప్రచురణకర్తలు    ",
    "provideDataSources": "డేటాసెట్‌లు మరియు మోడళ్లను రూపొందించడానికి డేటా వనరులను అందించడం    ",
    "individuals": "ఇన్డివిజుయల్స్    ",
    "contributeToBhashini": "క్రౌడ్‌సోర్సింగ్ కార్యక్రమాల ద్వారా భాషిణికు కాంట్రిబ్యూట్ చేయడం    ",
    "testimonials": "టెస్టిమోనియల్స్    ",
    "ecosystemSpeaks": "ఈకోసిస్టమ్ స్పందిస్తుంది    ",
    "indinIsUniqueInTheFact": "భారతదేశం చాలా పెద్ద సంఖ్యలో భాషలను కలిగి ఉంది, అన్ని భాషలవాళ్ళు కలిసిమెలసి ఉంటారు, మరియు చాలా మంది భారతీయులు రెండు మూడు భాషలు మాట్లాడతారు. ఇది మౌఖిక, లిఖితం నుండి మౌఖికంలోకి, ఏ భాష నుండి ఏ భాషకైనా భాషిణి ద్వారా ప్రపంచంలోని ఉత్తమ భాషా సామర్థ్యాన్ని సృష్టించడానికి భారతదేశం మంచి ఉదాహరణ    ",
    "nandanNilekani": "నందన్ నీలేకని     ",
    "ulca": "యుఎల్‌సిఎ",
    "yourcontribution": "మీ సహకారంతో భాషిణి ఇలాంటి అనేక కథలు జరిగేలా చేయగలదు.",
    "towards": "అందరికీ డిజిటల్ సాధికారత దిశగా...",
    "remove": "భాషా దాన్‌తో భాషా అడ్డంకులను తొలగించండి",
    "nltm": "ఎన్‌ఎల్‌టిఎం: జాతీయ భాషా అనువాద మిషన్",
    "copyrightcontent": "నిర్వహిస్తున్నది మరియు నడిపిస్తున్నది",
    "copyrightcontent2": "డిజైన్ చేసినది, రూపొందించినది & ఆతిథ్యం ఇస్తున్నది",
    "dic": "డిజిటల్ ఇండీయా కార్పొరేషన్ (డిఐసి)",
    "tech": "టెక్నాలజీ డెవెలప్మెంట్ ఫర్ ఇండియన్ లాంగ్వేజస్ ప్రోగ్రామ్,",
    "bolo": "మాట్లాడు    ",
    "suno": "విను    ",
    "likho": "వ్రాయి    ",
    "dekho": "చూడు    ",
    "india": "ఇన్డియా    ",
    "bhashadaan": "భాషా దాన్    ",
    "bhashasmarthak": "భాషా సమర్థక్    ",
    "platinum": "ప్లాటినం    ",
    "gold": "స్వర్ణ    ",
    "silver": "రజతకాంస్య    ",
    "bronze": "కాంస్య    ",
    "contributor": "కాంట్రిబ్యూటర్    ",
    "validator": "ధృవీకరణదారి    ",
    "bhashini": "భాషిణి    ",
    "bhashaAnekBharatEk": "భాషలు ఎన్నో, దేశం ఒక్కటే    ",
    "joinBhasha": "Join Bhasha",
    "dataRepository":"డేటా రిపోజిటరీ", 
    "modelRepository":"మోడల్ రిపోజిటరీ",
    "benchmarkingSystem":"బెంచ్ మార్కింగ్ సిస్టమ్",
    "dataCollectionTools":"డేటా సేకరణ టూల్స్",
    "dataContributionsFromGovernment":"ప్రభుత్వ సంస్థలు, భాషా అధ్యాయాలు, సంఘాలు మొదలైన వాటి నుండి డేటా కోసం సహకారం మెుదలైనవి.",
    "crowdsourcingInitiatives":"క్రౌడ్‌సోర్సింగ్ కార్యక్రమాలు",
    "openSourceLanguage":"ఓపెన్ సోర్స్ లాంగ్వేజ్ మోడల్స్",
    "interMinisterialProjects":"పౌరులకు సేవలను అందించడానికి భాషిణిని ప్రభావితం చేసే ఇంటర్-మినిస్టీరియల్ ప్రాజెక్టులు",
    "workshopsToEncourage":"కాంట్రిబ్యూట్ చేయబడిన డేటా మరియు మోడళ్లను ఉపయోగించుకోవడంలో స్టార్టప్‌లను ప్రోత్సహించడానికి వర్క్‌షాప్‌లు",
    "ParticipationFromAcademia":"పరిశ్రమ మరియు విద్యాసంస్థల భాగస్వామ్యం",
    "states":"",
    "IfTheBhashiniWebsite":"భాషిణి వెబ్‌సైట్ మిమ్మల్ని వ్యక్తిగత సమాచారాన్ని అందించమని అభ్యర్థిస్తే, ఆ సమాచారాన్ని సేకరించిన నిర్దిష్ట ప్రయోజనాల గురించి మీకు తెలియజేయబడుతుంది మరియు మీ వ్యక్తిగత సమాచారాన్ని రక్షించడానికి తగిన భద్రతా చర్యలు తీసుకోబడతాయి. భాషిణి వెబ్‌సైట్‌లో స్వచ్ఛందంగా అందించిన వ్యక్తిగతంగా గుర్తించదగిన సమాచారాన్ని ఏదైనా మూడవ పక్షానికి పబ్లిక్ లేదా ప్రైవేట్‌గా విక్రయించదు లేదా పంచుకోదు. ఈ వెబ్‌సైట్‌కు అందించబడిన ఏదైనా సమాచారం నష్టం, దుర్వినియోగం, అనధికారిక యాక్సెస్ లేదా బహిర్గతం, మార్పు లేదా నాశనం నుండి రక్షించబడుతుంది.",
    "cookies":"కుకీస్",
    "aCookiesIsAPiece":"కుకీ అనేది మీరు ఆ సైట్‌లోని సమాచారాన్ని యాక్సెస్ చేసినప్పుడు ఇంటర్నెట్ వెబ్‌సైట్ మీ బ్రౌజర్‌కి పంపే సాఫ్ట్‌వేర్ కోడ్ యొక్క భాగం. ఈ సైట్ కుకీలను ఉపయోగించదు.",
    "emailManagement":"ఇమెయిల్ నిర్వహణ",
    "yourEmailAddressWill":"మీరు సందేశాన్ని పంపాలని ఎంచుకుంటే మాత్రమే మీ ఇమెయిల్ అడ్రస్ రికార్డ్ చేయబడుతుంది. ఇది మీరు అందించిన ప్రయోజనం కోసం మాత్రమే ఉపయోగించబడుతుంది మరియు మెయిలింగ్ లిస్ట్ కు జోడించబడదు. మీ ఇమెయిల్ అడ్రస్ ఏ ఇతర ప్రయోజనం కోసం ఉపయోగించబడదు మరియు మీ సమ్మతి లేకుండా బహిర్గతం చేయబడదు .",
    "collectionOfPersonalInformation":"వ్యక్తిగత సమాచార సేకరణ",
    "ifYouAreAsked":"మీరు ఏదైనా ఇతర వ్యక్తిగత సమాచారం కోసం అడిగితే, మీరు దానిని ఇవ్వాలని అనుకుంటే అది ఎలా ఉపయోగించబడుతుందో మీకు తెలియజేయబడుతుంది. ఈ గోప్యతా ప్రకటనలో సూచించిన సూత్రాలు అనుసరించబడలేదని మీరు ఎప్పుడైనా విశ్వసిస్తే లేదా ఈ సూత్రాలపై ఏవైనా ఇతర వ్యాఖ్యలు ఉంటే, దయచేసి <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> కు ఇమెయిల్ పంపడం ద్వారా వెబ్ సమాచార నిర్వాహకులకి తెలియజేయండి.",
    "noteTheUseOfThe":"గమనిక: ఈ గోప్యతా ప్రకటనలో “వ్యక్తిగత సమాచారం” అనే పదాన్ని ఉపయోగించడం అనేది మీ గుర్తింపు స్పష్టంగా లేదా సహేతుకంగా నిర్ధారించబడే ఏదైనా సమాచారాన్ని సూచిస్తుంది.",
    "reasonableSecurityPractices":"సహేతుకమైన భద్రతా పద్ధతులు",
    "reasonableSecurityMeasures":"సేకరించిన ఏదైనా వ్యక్తిగత సమాచారం యొక్క భద్రతను నిర్ధారించడానికి అడ్మినిస్ట్రేటివ్, సాంకేతిక, కార్యాచరణ మరియు భౌతిక నియంత్రణల వంటి సహేతుకమైన భద్రతా చర్యలు అమలు చేయబడతాయి.",
    "terms&Conditions":"నిబంధనలు మరియు షరతులు",
    "thisWebsiteIsDesigned":"ఈ వెబ్‌సైట్ భాషిణిచే రూపొందించబడింది, అభివృద్ధి చేయబడింది మరియు నిర్వహించబడుతుంది మరియు దాని కంటెంట్‌లను భాషిణి అందించింది.",
    "thoughAllEfforts":"ఈ వెబ్‌సైట్ యొక్క కంటెంట్‌ల యొక్క ఖచ్చితత్వం మరియు ప్రస్తుతత్వాన్ని నిర్ధారించడానికి అన్ని ప్రయత్నాలు చేసినప్పటికీ, ఏ చట్టపరమైన ప్రయోజనాల కోసం దీనిని ఒక ప్రకటనగా భావించకూడదు. యూజర్లకు ఏదైనా సందేహం ఉన్నట్లయితే, <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> కు ఇమెయిల్‌ పంపి సంప్రదించవచ్చు.",
    "underNoCircumstance": "పరోక్షంగా లేదా పర్యవసానంగా వచ్చే నష్టం లేదా హానితో (ఏ పరిమితి లేకుండా) సహా ఏదైనా ఖర్చు, హాని లేదా నష్టానికైనా లేదా వెబ్ సైట్ కంటెంట్ ఉపయోగంతో సంబంధించిన డేటాను వినియోగించినా లేదా వినియోగించకపోయినా వచ్చే ఏదైనా ఖర్చు, హాని లేదా నష్టానికైనా ఎట్టి పరిస్థితుల్లోనూ భాషిణి బాధ్యత వహించదు.",
    "privacy":"గోప్యత",
    "siteVisitData":"సైట్ విజిట్ డేటా",
    "bhashiniWebsiteDoesNot":"భాషిణి వెబ్‌సైట్ మీ నుండి ఏదైనా నిర్దిష్ట వ్యక్తిగత సమాచారాన్ని (పేరు, ఫోన్ నంబర్ లేదా ఇమెయిల్ అడ్రస్ వంటివి) స్వయంచాలకంగా సంగ్రహించదు, అది మిమ్మల్ని వ్యక్తిగతంగా గుర్తించడానికి అనుమతిస్తుంది.",
    "thisWebsiteRecords":"ఈ వెబ్‌సైట్ మీ సందర్శనను రికార్డ్ చేస్తుంది మరియు ఇంటర్నెట్ ప్రోటోకాల్ (IP) అడ్రస్లు, డొమైన్ పేరు, సర్వర్ అడ్రస్, మీరు ఇంటర్నెట్‌ను యాక్సెస్ చేసే అగ్ర-స్థాయి డొమైన్ పేరు (ఉదాహరణకు, . gov, . com, . in, etc. ) బ్రౌజర్ రకం, ఆపరేటింగ్ సిస్టమ్, సందర్శించిన తేదీ మరియు సమయం, మీరు యాక్సెస్ చేసిన పేజీలు, డౌన్‌లోడ్ చేసిన పత్రాలు మరియు మీరు నేరుగా సైట్‌కి లింక్ చేసిన మునుపటి ఇంటర్నెట్ అడ్రస్ వంటి వాటిని గణాంక ప్రయోజనాల కోసం క్రింది సమాచారాన్ని లాగ్ చేస్తుంది. సైట్‌ను పాడు చేసే ప్రయత్నం చేసినట్లు కనుగొనబడితే తప్ప, మా సైట్‌ను సందర్శించే వ్యక్తుల గుర్తింపుతో ఈ అడ్రస్లను లింక్ చేయడానికి మేము ఎటువంటి ప్రయత్నం చేయము. సేవా ప్రదాత లాగ్‌లను తనిఖీ చేయడానికి చట్టాన్ని అమలు చేసే ఏజెన్సీ వారెంట్‌ను అమలు చేసినప్పుడు మినహా, మేము యాజర్లను లేదా వారి బ్రౌజింగ్ కార్యకలాపాలను గుర్తించము.",
    "aboutHindiLanguage":"",
    "bhashiniEcosystem": "భాషిణి యెుక్క ఈకోసిస్టమ్",
    
    "screenReaderTerm": "UIDAI వెబ్‌సైట్ వరల్డ్ వైడ్ వెబ్ కన్సార్టియం (W3C) వెబ్ కంటెంట్ యాక్సెసిబిలిటీ మార్గదర్శకాలు (WCAG) 2.0 స్థాయి AA మరియు భారత ప్రభుత్వ వెబ్‌సైట్‌ల కోసం మార్గదర్శకాలను అనుసరిస్తుంది. ఇది స్క్రీన్ రీడర్ వంటి సహాయక సాంకేతికతను ఉపయోగించి దృష్టి లోపం ఉన్న వ్యక్తులు వెబ్‌సైట్‌ను యాక్సెస్ చేయడానికి వీలు కల్పిస్తుంది. JAWS, NVDA, SAFA, Supernova మరియు Window-Eyes వంటి విభిన్న స్క్రీన్ రీడర్‌లతో వెబ్‌సైట్ సమాచారం అందుబాటులో ఉంది.",
    "followingtableList": "కింది పట్టిక వివిధ స్క్రీన్ రీడర్‌ల గురించి సమాచారాన్ని జాబితా చేస్తుంది:",
    "website": "వెబ్సైట్",
    "freeComercial": "ఉచిత / వాణిజ్య",
    "nonVisual": "నాన్ విజువల్ డెస్క్‌టాప్ యాక్సెస్ (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (ఒక కొత్త విండోలో తెరుచుకునే ఒక బాహ్య వెబ్సైట్)",
    "free": "ఉచిత",  
    "systemAccess": "వెళ్లడానికి సిస్టమ్ యాక్సెస్",
    "srurl2": "https://www.satogo.com/ (ఒక కొత్త విండోలో తెరుచుకునే ఒక బాహ్య వెబ్సైట్)",
    "hal": "హెచ్ఏఎల్",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (ఒక కొత్త విండోలో తెరుచుకునే ఒక బాహ్య వెబ్సైట్)",
    "commercial": "వాణిజ్య",
    "supernova": "సూపర్నోవా",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (ఒక కొత్త విండోలో తెరుచుకునే ఒక బాహ్య వెబ్సైట్)",
    "windowEyes": "విండో-అయిస్",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (ఒక కొత్త విండోలో తెరుచుకునే ఒక బాహ్య వెబ్సైట్)",
    "anuvaad": "అనువాదం",
    "screenReaderAccess":"స్క్రీన్ రీడర్ యాక్సెస్",
    "learnMore": "ଆହୁରି ଅଧିକ ଶିଖନ୍ତୁ",
    "malevoice":"పురుష స్వరం",
    "femalevoice": "స్త్రీ స్వరం",
    "srclanguage": "మూల భాష",
    "clearall": "అన్నీ క్లియర్ చేయడం",
    "translate": "అనువదించు",
    "stop": "ఆపు ",
    "rerecord": "మళ్లీ రికార్డ్ చేయడం",
    "genaudio": "ఆడియోను రూపొందించడం",
    "entertxthere":"ఇక్కడ వచనాన్ని నమోదు చేయండి.....",
    "listening":"వింటున్నారు.....",
    "tgtlanguage": "లక్ష్య భాష",
    "musthavechanges":"మీరు అనువాద అవుట్‌పుట్‌లో మార్పులు చేసారు",
    "output":"అవుట్‌పుట్ ...... ",
    "copiedsuccess":"వచనం విజయవంతంగా కాపీ చేయబడింది",
    "copyfailed":"కాపీ చేయలేకపోతున్నాము"
  }
}
