{
  "translation": {
    "skipToMainContent": "ਮੁੱਖ ਵਿਸ਼ੇ 'ਤੇ ਜਾਓ    ",
    "screenReader": "ਸਕ੍ਰੀਨ ਰੀਡਰ    ",
    "home": "ਮੁੱਖ ਪੰਨਾ    ",
    "aboutBhashini": "ਭਸ਼ਿਨੀ ਬਾਰੇ",
    "ecosystem": "ਈਕੋ-ਸਿਸਟਮ    ",
    "web": "ਵੈੱਬ    ",
    "mail": "ਮੇਲ    ",
    "address": "ਪਤਾ    ",
    "electronicsNiketan": "ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਨਿਕੇਤਨ, 6, ਸੀ.ਜੀ.ਓ. ਕੰਪਲੈਕਸ,ਲੋਧੀ ਰੋਡ, ਨਵੀਂ ਦਿੱਲੀ - 110003",
    "whitePaper": "ਵ੍ਹਾਈਟ ਪੇਪਰ    ",
    "copyright": "ਕਾਪੀਰਾਈਟ @ 2021 ਐੱਨ.ਐੱਲ.ਟੀ.ਐੱਮ. ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ  ",
    "webInformationManager": "ਵੈੱਬ ਇਨਫਰਮੇਸ਼ਨ ਮੈਨੇਜਰ    ",
    "privacyPolicy": "ਗੋਪਨੀਯਤਾ ਨੀਤੀ    ",
    "termsOfUse": "ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ    ",
    "technologyDevelopmentForIndian": "ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਪ੍ਰੋਗਰਾਮ ਦੇ ਲਈ ਤਕਨਾਲੋਜੀ ਵਿਕਾਸ (ਟੀ.ਡੀ.ਆਈ.ਐੱਲ.)    ",
    "js1": "ਇਸ ਸਾਈਟ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਜਾਵਾ-ਸਕ੍ਰਿਪਟ ਜ਼ਰੂਰੀ ਹੈ। ",
    "js2": " ਸਪੋਰਟ: ਫਾਇਰਫੋਕਸ, ਗੂਗਲ ਕ੍ਰੋਮ, ਇੰਟਰਨੈੱਟ ਐਕਸਪਲੋਰਰ 10.0+, ਸਫਾਰੀ",
    "review": "ਆਖਰੀ ਵਾਰ ਰੀਵਿਊ ਅਤੇ ਅਪਡੇਟ ਕੀਤਾ: 16-ਜੂਨ-2021    ",
    "bhashiniAims": "ਭਾਸ਼ਿਣੀ ਦਾ ਮਕਸਦ ਸਾਰੇ ਭਾਰਤੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਅਤੇ ਡਿਜੀਟਲ ਸੇਵਾਵਾਂ ਤੱਕ ਆਸਾਨ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰਨੀ ਅਤੇ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਕੰਟੈਂਟ ਨੂੰ ਵਧਾਉਣਾ ਹੈ।",
    "enablingInclusiveFuture": "ਵਧੇਰੇ ਸਮਾਵੇਸ਼ੀ ਭਵਿੱਖ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਣਾ",
    "bhashiniInclusiveFuture": "ਭਾਸ਼ਾ ਤਕਨਾਲੋਜੀ ਸਮਾਧਾਨ ਵਿਕਸਤ ਕਰਨ ਲਈ ਭਾਸ਼ਾ ਡਾਟਾ-ਸੈੱਟ ਅਤੇ ਏ.ਆਈ. ਤਕਨਾਲੋਜੀਆਂ ਦੁਆਰਾ ਭਾਸ਼ਿਣੀ ਸਾਰੇ ਭਾਰਤੀਆਂ ਲਈ ਵਧੇਰੇ ਸਮਾਵੇਸ਼ੀ ਭਵਿੱਖ ਨੂੰ ਸਮਰੱਥ ਬਣਾਵੇਗੀ, ਜਿਵੇਂ ਕਿ",
    "accessingTheInternet": "...ਆਵਾਜ਼-ਆਧਾਰਿਤ ਪਹੁੰਚ ਸਮੇਤ ਇੰਟਰਨੈੱਟ, ਸੂਚਨਾ, ਸੇਵਾਵਾਂ ਅਤੇ ਐਪਸ ਨੂੰ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਆਸਾਨੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨਾ",
    "searchingAndViewingHearing": "...ਬਾਕੀ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਬਣਾਏ ਗਏ ਵੀਡੀਓ, ਆਡੀਓ ਅਤੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਖੋਜਣਾ ਅਤੇ ਦੇਖਣਾ/ਸੁਣਨਾ",
    "improvedAccessToServices": "...ਵਿਸ਼ੇਸ਼ ਖੇਤਰਾਂ ਵਿੱਚ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਵਿੱਚ ਸੁਧਾਰ ਕੀਤਾ ਗਿਆ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਸ਼ਬਦਾਵਲੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਸਿਹਤ ਸੰਭਾਲ, ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਕਾਨੂੰਨ",
    "creatingContent": "...ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਕੰਟੈਂਟ ਤਿਆਰ ਕਰਨਾ",
    "digitalLearning": "...ਬੱਚਿਆਂ ਦੁਆਰਾ ਆਪਣੀ ਮਾਤ ਭਾਸ਼ਾ ਵਿੱਚ ਡਿਜੀਟਲ ਲਰਨਿੰਗ",
    "communicatingOwnLanguage": "...ਕੋਈ ਹੋਰ ਭਾਰਤੀ ਭਾਸ਼ਾ ਬੋਲਣ ਵਾਲਿਆਂ ਨਾਲ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਗੱਲਬਾਤ ਕਰਨੀ",
    "bhashiniWillEnableIndians": "ਭਾਸ਼ਿਣੀ ਭਾਰਤੀਆਂ ਨੂੰ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਸਾਰੇ ਕੰਟੈਂਟ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਵੇਗੀ।    ",
    "academicsAndExperts": "ਹਰੇਕ ਖੇਤਰ ਦੇ ਸਿੱਖਿਆ-ਸ਼ਾਸਤਰੀਆਂ ਅਤੇ ਮਾਹਿਰਾਂ ਨੂੰ ਦੇਸ਼ ਅਤੇ ਵਿਸ਼ਵ ਵਿੱਚ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਰਬੋਤਮ ਗਿਆਨ ਪ੍ਰਦਾਨ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਡਾਕਟਰੀ, ਸਿੱਖਿਆ, ਤਕਨਾਲੋਜੀ, ਖੇਤੀਬਾੜੀ, ਪ੍ਰਬੰਧਨ ਜਾਂ ਸਭਿਆਚਾਰ ਹੋਵੇ, ਹਰੇਕ ਖੇਤਰ ਦੇ ਮਾਹਿਰ ਨੂੰ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਜਾਣਕਾਰੀ ਮੁਹੱਈਆ ਕਰਨੀ ਜ਼ਰੂਰੀ ਹੈ।    ",
    "shriNarendraModi": "ਸ਼੍ਰੀ ਨਰਿੰਦਰ ਮੋਦੀ    ",
    "honblePrimeMinister": "ਭਾਰਤ ਦੇ ਮਾਣਯੋਗ ਪ੍ਰਧਾਨ ਮੰਤਰੀ    ",
    "b0hashiniWillBreakLanguage": "ਭਾਸ਼ਿਣੀ ਭਾਸ਼ਾ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਤੋੜ ਦੇਵੇਗੀ ਅਤੇ ਦੇਸ਼ ਦੇ ਵੱਖ-ਵੱਖ ਹਿੱਸਿਆਂ ਦੇ ਸਾਰੇ ਭਾਰਤੀਆਂ ਨੂੰ ਇੱਕ-ਦੂਜੇ ਨਾਲ ਸੁਤੰਤਰ ਤੌਰ ਤੇ ਗੱਲਬਾਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰੇਗੀ।    ",
    "itWillAllowPeopleAcross": "ਇਹ ਦੇਸ਼ ਭਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਆਪਣੀ ਮਾਤ-ਭਾਸ਼ਾ ਵਿੱਚ ਇਕ-ਦੂਜੇ ਨਾਲ ਸਿੱਧੇ ਜੁੜਨ ਵਿੱਚ ਮਦਦ ਕਰੇਗੀ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਵੀ ਪ੍ਰਦਾਨ ਕਰੇਗੀ।    ",
    "honbleUnionMinister": "ਮਾਣਯੋਗ ਕੇਂਦਰੀ ਰੇਲਵੇ, ਸੰਚਾਰ ਅਤੇ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰੀ, ਭਾਰਤ ਸਰਕਾਰ    ",
    "nltmWouldCreate": "ਐੱਨ.ਐੱਲ.ਟੀ.ਐੱਮ. ਭਾਸ਼ਾ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਗਿਆਨ ਆਧਾਰਿਤ ਸਮਾਜ ਦਾ ਨਿਰਮਾਣ ਕਰੇਗਾ     ",
    "itWillHelpInProviding": "ਇਹ ਭਾਰਤ ਦੀਆਂ ਸਾਰੀਆਂ 22 ਅਨੁਸੂਚਿਤ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਪੀਚ ਅਤੇ ਟੈਕਸਟ ਦੋਵਾਂ ਰੂਪਾਂ ਵਿੱਚ ਇੰਟਰਨੈਟ 'ਤੇ ਉਪਲਬਧ ਜਾਣਕਾਰੀ ਦਾ ਖਜ਼ਾਨਾ ਪ੍ਰਦਾਨ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ।    ",
    "ajayPrakashSawhney": "ਅਜੈ ਪ੍ਰਕਾਸ਼ ਸਾਹਨੀ    ",
    "secretaryMinistry": "ਸਕੱਤਰ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲਾ    ",
    "vision": "ਵਿਜ਼ਨ    ",
    "harnessNaturalLanguageTechnologies": "ਭਾਸ਼ਾ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੀਆਂ, ਭਾਈਵਾਲ ਸੰਸਥਾਵਾਂ ਅਤੇ ਨਾਗਰਿਕਾਂ ਦੀ ਵਿਭਿੰਨ ਵਾਤਾਵਰਣਿਕ ਪ੍ਰਣਾਲੀ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਣ ਲਈ ਕੁਦਰਤੀ ਭਾਸ਼ਾ ਤਕਨਾਲੋਜੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਜਿਸ ਨਾਲ ਆਤਮ ਨਿਰਭਰ ਭਾਰਤ ਵਿਚ ਡਿਜੀਟਲ ਇਨਕਲੂਜ਼ਨ ਅਤੇ ਡਿਜੀਟਲ ਸਸ਼ਕਤੀਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ    ",
    "imagine": "ਕਲਪਨਾ ਕਰੋ...    ",
    "anInclusiveFuture": "ਭਾਸ਼ਿਣੀ ਦੇ ਨਾਲ ਇੱਕ ਸੰਮਿਲਿਤ ਭਵਿੱਖ    ",
    "bhashiniHelpsVijay": "ਭਾਸ਼ਿਣੀ ਨੇ ਇੱਕ ਵਿਅਕਤੀ ਦੀ ਜਾਨ ਬਚਾਉਣ ਵਿੱਚ ਵਿਜੇ ਦੀ ਮਦਦ ਕੀਤੀ    ",
    "WhenVijayFriendRaju": "ਵਿਜੇ ਦਾ ਦੋਸਤ ਰਾਜੂ ਖੂਹ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਸੀ ਅਤੇ ਜਦੋਂ ਉਸ ਨੂੰ ਖੂਹ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ ਤਾਂ ਉਹ ਸਾਹ ਨਹੀਂ ਲੈ ਪਾ ਰਿਹਾ ਸੀ। ਵਿਜੇ ਨੇ ਇੱਕ ਵੀਡੀਓ ਵਿੱਚ ਸੀ.ਪੀ.ਆਰ. ਦੇਖਿਆ ਸੀ, ਪਰ ਉਸਨੂੰ ਸਹੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਜਾਣਨ ਦੀ ਜ਼ਰੂਰਤ ਸੀ। ਭਾਸ਼ਿਣੀ ਦਾ ਸ਼ੁਕਰੀਆ, ਜਿਸ ਦੀ ਬਦੌਲਤ ਵਿਜੇ, ਜਿਸ ਨੂੰ ਸਿਰਫ ਆਪਣੀ ਹੀ ਭਾਸ਼ਾ ਆਉਂਦੀ ਸੀ, ਉਹ ਇਸ ਤਣਾਅਪੂਰਨ ਸਥਿਤੀ ਵਿੱਚ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇਸ ਸਹੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਪੜ੍ਹ ਕੇ, ਇਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਿਆ।    ",
    "bhashiniSatisfiesMona": "ਭਾਸ਼ਿਣੀ ਨੇ ਮੋਨਾ ਦੀ ਜਿਗਿਆਸਾ ਨੂੰ ਸ਼ਾਂਤ ਕੀਤਾ    ",
    "theBrightestStudent": "8 ਸਾਲ ਦੀ ਮੋਨਾ, ਜੋ ਆਪਣੇ ਛੋਟੇ ਜਿਹੇ ਪਿੰਡ ਦੀ ਸਭ ਤੋਂ ਹੋਣਹਾਰ ਵਿਦਿਆਰਥਣ ਸੀ, ਵਿਗਿਆਨੀ ਬਣਨਾ ਚਾਹੁੰਦੀ ਸੀ। ਵਿਗਿਆਨ ਅਤੇ ਖਗੋਲ ਵਿਗਿਆਨ ਪ੍ਰਤੀ ਉਸ ਦੀ ਜਿਗਿਆਸਾ ਦੀ ਕੋਈ ਸੀਮਾ ਨਹੀਂ ਸੀ। ਭਾਸ਼ਿਣੀ ਦੀ ਬਦੌਲਤ, ਮੋਨਾ ਆਪਣੀ ਸਥਾਨਕ ਭਾਸ਼ਾ ਅਤੇ ਬੋਲੀ ਵਿੱਚ ਦੇਸ਼ ਭਰ ਤੋਂ ਕਿਤਾਬਾਂ ਦੀ ਵਿਸ਼ਾਲ ਲਾਇਬ੍ਰੇਰੀ ਤਕ ਪਹੁੰਚਣ ਦੇ ਸਮਰੱਥ ਹੋ ਗਈ, ਜਿਸ ਨਾਲ ਉਸ ਨੂੰ ਦੁਨੀਆ ਬਾਰੇ ਹੋਰ ਜਾਣਨ ਦੀ ਉਤਸੁਕਤਾ ਹੋਈ!    ",
    "theStockMarketAlway": "ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਨੇ ਹਮੇਸ਼ਾ ਖੁਰਸ਼ੀਦ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕੀਤਾ। ਆਪਣੀ ਦੁਕਾਨ ਦੇ ਕਾਊਂਟਰ 'ਤੇ ਉਸ ਨੇ ਕਈ ਗਾਹਕਾਂ ਨੂੰ ਨਿਵੇਸ਼ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ ਸੁਣਿਆ ਸੀ ਅਤੇ ਇਸ ਨਾਲ ਉਸ ਦੀ ਦਿਲਚਸਪੀ ਵਧੀ। ਭਾਸ਼ਿਣੀ ਦੀ ਬਦੌਲਤ, ਖੁਰਸ਼ੀਦ ਹੁਣ ਆਪਣੀ ਮਾਤ-ਭਾਸ਼ਾ ਵਿੱਚ ਸਾਰੀਆਂ ਤਾਜ਼ਾ ਖਬਰਾਂ ਅਤੇ ਘਟਨਾਵਾਂ, ਕੀਮਤਾਂ ਦੇ ਉਤਾਰ-ਚੜ੍ਹਾਅ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣ ਜਾਣਨ ਦੇ ਸਮਰੱਥ ਹੈ, ਜੋ ਉਸ ਨੂੰ ਨਿਵੇਸ਼ ਕਰਨ ਵਿਚ ਮਦਦ ਕਰਦੀ ਹੈ।    ",
    "storiesAndPictures": "ਇਹ ਕਹਾਣੀਆਂ ਅਤੇ ਚਿੱਤਰ ਸਿਰਫ ਉਦਾਹਰਣ ਦੇ ਲਈ ਹਨ    ",
    "togetherletUsMake": "ਆਓ, ਅਸੀਂ ਸਾਰੇ ਮਿਲ ਕੇ ਇਸ ਨੂੰ ਸਾਕਾਰ ਕਰੀਏ    ",
    "bhasha": "ਭਾਸ਼ਾ ",
    "daan": "ਦਾਨ",
    "joinBhashaDaan": "ਭਾਸ਼ਾਦਾਨ ਨਾਲ ਜੁੜੋ    ",
    "joinBhashaDaanBtn": "ਭਾਸ਼ਾ<span style='color:#FFBF00'>ਦਾਨ</span> ਨਾਲ ਜੁੜੋ",
    "towardsDigitalEmpowerment": "ਸਭ ਦੇ ਡਿਜੀਟਲ ਸਸ਼ਕਤੀਕਰਨ ਵੱਲ...             ਭਾਸ਼ਾਦਾਨ ਨਾਲ ਭਾਸ਼ਾਈ ਸੀਮਾਵਾਂ ਨੂੰ ਪਾਰ ਕਰੋ ",
    "missionStatement": "ਮਿਸ਼ਨ ਸਟੇਟਮੈਂਟ    ",
    "createAKnowledgeBased": "ਭਾਸ਼ਾ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਪਾਰ ਕਰਕੇ ਅਤੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ, ਸਪੀਚ ਅਤੇ ਟੈਕਸਟ ਦੋਵਾਂ ਰੂਪਾਂ ਵਿੱਚ ਸਮੱਗਰੀ ਅਤੇ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਕੇ ਗਿਆਨ-ਆਧਾਰਿਤ ਸਮਾਜ ਦਾ ਨਿਰਮਾਣ ਕਰੋ।    ",
    "guidingPrinciples": "ਮਾਰਗ-ਦਰਸ਼ਕ ਸਿਧਾਂਤ    ",
    "createAnEcosystem": "ਇੱਕ ਈਕੋ-ਸਿਸਟਮ ਬਣਾਓ    ",
    "createAndNurtureAnEcosystem": "ਸਰਕਾਰ, ਉਦਯੋਗ, ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ, ਖੋਜ-ਸਮੂਹ, ਸਟਾਰਟ-ਅਪ ਅਤੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਸ਼ਾਮਿਲ ਕਰਦੇ ਹੋਇਆਂ ਇੱਕ ਈਕੋ-ਸਿਸਟਮ ਬਣਾਓ ਅਤੇ ਉਸ ਦਾ ਪੋਸ਼ਣ ਕਰੋ।    ",
    "openSourceDatasets": "ਓਪਨ ਸੋਰਸ ਡਾਟਾਸੈੱਟ    ",
    "createLargeOpenSourceDatasets": "ਸੰਸਥਾਵਾਂ ਅਤੇ ਨਾਗਰਿਕਾਂ ਦੇ ਯੋਗਦਾਨਾਂ ਨੂੰ ਲੈ ਕੇ, ਓਪਨ ਸੋਰਸ ਡਾਟਾਸੈੱਟ ਅਤੇ ਮਾਡਲ ਦਾ ਇੱਕ ਵੱਡਾ ਸਾਂਝਾ ਕੋਸ਼ ਬਣਾਓ ਜੋ ਇਨੋਵੇਸ਼ਨ ਨੂੰ ਹੱਲਾਸ਼ੇਰੀ ਦੇਵੇ।    ",
    "contribute": "ਯੋਗਦਾਨ ਅਤੇ ਉਪਯੋਗ    ",
    "contribute1": "ਡਾਟਾਸੈੱਟ ਅਤੇ ਮਾਡਲਾਂ ਦੀ ਓਪਨ ਰਿਪੋਜ਼ਟਰੀ ਦਾ ਲਾਭ ਚੁੱਕ ਕੇ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਨਵੇਂ ਉਤਪਾਦਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੇ ਵਿਕਾਸ ਲਈ ਈਕੋ-ਸਿਸਟਮ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੋ।    ",
    "learnMore": "ਹੋਰ ਜਾਣੋ    ",
    "buildingblocks": "ਭਾਸ਼ਿਣੀ ਦੇ ਬਿਲਡਿੰਗ ਬਲਾਕਸ    ",
    "technology": "ਤਕਨਾਲੋਜੀ    ",
    "automaticSpeechRecognition": "ਆਟੋਮੈਟਿਕ ਸਪੀਚ ਰਿਕੋਗਨਿਸ਼ਨ (ਏ.ਐੱਸ.ਆਰ.), ਆਪਟੀਕਲ ਕਰੈਕਟਰ ਰਿਕੋਗਨਿਸ਼ਨ (ਓ.ਸੀ.ਆਰ.), ਨੈਚੁਰਲ ਲੈਂਗੁਏਜ ਅੰਡਰਸਟੈਂਡਿੰਗ (ਐੱਨ.ਐੱਲ.ਯੂ.), ਮਸ਼ੀਨ ਅਨੁਵਾਦ (ਐੱਮ.ਟੀ.), ਟੈਕਸਟ ਟੂ ਸਪੀਚ (ਟੀ.ਟੀ.ਐੱਸ.)    ",
    "products": "ਉਤਪਾਦ    ",
    "realTimeSpeechToSpeech": "ਰੀਅਲ-ਟਾਈਮ ਸਪੀਚ ਟੂ ਸਪੀਚ ਮਸ਼ੀਨ ਟ੍ਰਾਂਸਲੇਸ਼ਨ (S2S MT)            ਸਪੀਚ ਟੂ ਸਪੀਚ (S2S) ਸਰਕਾਰੀ ਸਹਾਇਕ          ਭਾਰਤੀ ਭਾਸ਼ਾ ਵਾਇਸ ਇੰਟਰਨੈੱਟ         ਸਮੱਗਰੀ ਸਥਾਨੀਕਰਨ    ਆਸਾਨ ਉਪਲਬਧਤਾ         ਅਨੁਵਾਦਕ ਲੈਂਜ਼    ",
    "Foundation": "ਫਾਊਂਡੇਸ਼ਨ    ",
    "dataCorpusHigh": "ਡਾਟਾ ਕਾਰਪਸ                    ਹਾਈ ਕੰਪਿਊਟ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ (ਐੱਚ.ਸੀ.ਆਈ.)    ",
    "transcendTheLanguageBarrier": "ਭਾਸ਼ਾ ਦੀ ਰੁਕਾਵਟ ਨੂੰ ਪਾਰ ਕਰੋ    ",
    "bhashiniAimsToBuildANational": "ਭਾਸ਼ਿਣੀ ਦਾ ਉਦੇਸ਼ ਭਾਸ਼ਾ ਦੇ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ ਡਿਜੀਟਲ ਪਲੇਟਫਾਰਮ ਉਪਲਬਧ ਕਰਾਉਣਾ ਜਿਸ ਨਾਲ ਆਰਟੀਫਿਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ ਅਤੇ ਹੋਰ ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦਾ ਲਾਭ ਉਠਾ ਕੇ, ਨਾਗਰਿਕਾਂ ਲਈ ਸੇਵਾਵਾਂ ਅਤੇ ਉਤਪਾਦ ਬਣਾਏ ਜਾ ਸਕਣ।    ",
    "goToBhashaDaan": "ਭਾਸ਼ਾ ਦਾਨ 'ਤੇ ਜਾਓ  ",
    "goToBhashaDaanBtn": "ਭਾਸ਼ਾ<span style='color:#FFBF00'> ਦਾਨ </span>'ਤੇ ਜਾਓ",
    "readWhitePaper": "ਵ੍ਹਾਈਟ ਪੇਪਰ ਪੜ੍ਹੋ    ",
    "bhashiniPurpose": "ਭਾਸ਼ਿਣੀ ਦਾ ਉਦੇਸ਼    ",
    "bhashiniShallActAsAnOrchestrator": "ਭਾਸ਼ਿਣੀ ਸਰਕਾਰ, ਉਦਯੋਗ, ਸਿੱਖਿਆ, ਖੋਜ-ਸਮੂਹਾਂ ਅਤੇ ਸਟਾਰਟ-ਅਪ ਵਿੱਚ ਇੱਕ ਵਿਸ਼ਾਲ ਵਿਭਿੰਨਤਾ ਵਾਲੇ ਨੈੱਟਵਰਕ ਨੂੰ ਇਕਜੁੱਟ ਅਤੇ ਇਕਸਾਰ ਕਰਨ ਲਈ ਇੱਕ ਆਰਕੈਸਟ੍ਰੇਟਰ ਵਜੋਂ ਕੰਮ ਕਰੇਗੀ ਤਾਂ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਾਰੇ ਯੋਗਦਾਨਾਂ ਨੂੰ ਇੱਕ ਓਪਨ ਰਿਪੋਜ਼ੀਟਰੀ ਵਿੱਚ ਲਿਆਇਆ ਜਾ ਸਕੇ।    ",
    "infrastructure": "ਬੁਨਿਆਦੀ ਢਾਂਚਾ    ",
    "unifiedArchitecture": "ਭਾਸ਼ਿਣੀ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ ਯੂਨੀਫਾਈਡ ਆਰਕੀਟੈਕਚਰ    ",
    "bhashiniShallCreateAUnifying": "ਭਾਸ਼ਿਣੀ ਖੋਜ ਅਤੇ ਈਕੋ-ਸਿਸਟਮ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਲਈ ਓਪਨ ਡਾਟਾ ਅਤੇ ਓਪਨ ਸੋਰਸ ਸਾਫਟਵੇਅਰ ਦੇ ਸਿਧਾਂਤਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਇੱਕ ਆਰਕੀਟੈਕਚਰ ਤਿਆਰ ਕਰੇਗੀ ਜੋ ਏਕੀਕ੍ਰਿਤ ਢੰਗ ਨਾਲ ਕਈ ਹੱਲ ਬਣਾਉਣ ਲਈ ਈਕੋ-ਸਿਸਟਮ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੇਗੀ। ਇੱਕ ਅਜਿਹੇ ਯੋਜਨਾ ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲਿਆਂ ਦਾ ਸਮੂਹ ਬਣਾਉਣ ਦੀ ਯੋਜਨਾ ਹੈ ਜੋ ਮਿਸ਼ਨ ਨੂੰ ਆਪਣੇ ਐਲਾਨੇ ਉਦੇਸ਼ਾਂ ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਲਈ ਏਕੀਕ੍ਰਿਤ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਕੰਮ ਕਰੇ।    ",
    "readTheWhitePaper": "ਵ੍ਹਾਈਟ-ਪੇਪਰ ਪੜ੍ਹੋ    ",
    "theEcosystem": "ਈਕੋ-ਸਿਸਟਮ    ",
    "bhashiniRoadmap": "ਭਾਸ਼ਿਣੀ ਦਾ ਰੋਡ-ਮੈਪ    ",
    "foundationTrack": "ਫਾਊਂਡੇਸ਼ਨ ਟ੍ਰੈਕ    ",
    "publishUlcaApiData": "ਯੂ.ਐੱਲ.ਸੀ.ਏ. ਏ.ਪੀ.ਆਈ. ਦਾ ਪ੍ਰਕਾਸ਼ਨ",
    "contributionTrack": "ਯੋਗਦਾਨ ਟ੍ਰੈਕ",
    "trainingAndBenchmarkDatasets": "ਟ੍ਰੇਨਿੰਗ ਅਤੇ ਮਾਪਦੰਡ ਡਾਟਾ-ਸੈੱਟ",
    "innovationTrack": "ਇਨੋਵੇਸ਼ਨ ਟ੍ਰੈਕ    ",
    "hackathonsAndChallengeRounds": "ਐਪਲੀਕੇਸ਼ਨ ਬਣਾਉਣ ਲਈ ਹੈਕਾਥੋਨ ਅਤੇ ਚੈਲੰਜ ਰਾਊਂਡ",
    "grandChallengeTrack": "ਗ੍ਰੈਂਡ ਚੈਲੰਜ ਟ੍ਰੈਕ    ",
    "conductOneGrandChallenge": "ਹਰ ਸਾਲ ਭਾਸ਼ਿਣੀ ਦੇ ਟੀਚਿਆਂ ਨਾਲ ਸੰਬੰਧਤ ਇੱਕ ਗ੍ਰੈਂਡ ਚੈਲੰਜ ਦਾ ਆਯੋਜਨ ਕਰਨਾ।",
    "universalLanguageContributionApi": "ਯੂਨੀਵਰਸਲ ਲੈਂਗੁਏਜ਼ ਕੰਟ੍ਰੀਬਿਊਸ਼ਨ ਏ.ਪੀ.ਆਈ.",
    "aboutUlca": "ਯੂ.ਐੱਲ.ਸੀ.ਏ. ਦੇ ਬਾਰੇ    ",
    "ulcaISAStandard": "ਯੂ.ਐੱਲ.ਸੀ.ਏ. ਭਾਰਤੀ ਭਾਸ਼ਾ ਦੇ ਡਾਟਾ-ਸੈੱਟ ਅਤੇ ਮਾਡਲਾਂ ਦੇ ਲਈ ਇੱਕ ਮਿਆਰੀ ਏ.ਪੀ.ਆਈ. ਅਤੇ ਓਪਨ ਸਕੇਲੇਬਲ ਡਾਟਾ ਪਲੇਟਫਾਰਮ (ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਡਾਟਾ-ਸੈੱਟ ਕਿਸਮਾਂ ਦਾ ਸਮਰਥਨ) ਹੈ।               ਯੂ.ਐੱਲ.ਸੀ.ਏ. ਦਾ ਉਦੇਸ਼ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਏ.ਆਈ. ਟੂਲਸ ਦੀ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਹੈ।    ",
    "applicationProgrammingInterfaces": "ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮਿੰਗ ਇੰਟਰਫੇਸ    ",
    "dataSets": "ਡਾਟਾ-ਸੈੱਟ    ",
    "languageDatasets": "ਭਾਸ਼ਾਈ ਡਾਟਾ-ਸੈੱਟ    ",
    "parallelTextCorpus": "ਦੋ ਜਾਂ ਵੱਧ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਪੈਰਲਲ ਟੈਕਸਟ ਕਾਰਪਸ             ਮੋਨੋਲਿੰਗੁਅਲ ਟੈਕਸਟ ਕਾਰਪਸ                ਆਟੋਮੈਟਿਕ ਸਪੀਚ ਰਿਕੋਗਨਿਸ਼ਨ (ਏ.ਐੱਸ.ਆਰ.) ਕਾਰਪਸ           ਟੈਕਸਟ ਟੂ ਸਪੀਚ (ਟੀ.ਟੀ.ਐੱਸ.) ਕਾਰਪਸ          ਓਪਟੀਕਲ ਕ੍ਰੈਕਟਰ ਰਿਕੋਗਨਿਸ਼ਨ (ਓ.ਸੀ.ਆਰ.) ਕਾਰਪਸ       ਕੁਦਰਤੀ ਭਾਸ਼ਾ ਅੰਡਰਸਟੈਂਡਿੰਗ (ਐੱਨ.ਐੱਲ.ਯੂ.) ਡਾਟਾ-ਸੈੱਟ    ",
    "openSourced": "ਓਪਨ ਸੋਰਸਡ    ",
    "models": "ਮਾਡਲ    ",
    "languageSpecificTasks": "ਭਾਸ਼ਾ ਵਿਸ਼ੇਸ਼ ਕਾਰਜ    ",
    "machineTranslation": "ਮਸ਼ੀਨ ਟ੍ਰਾਂਸਲੇਸ਼ਨ (ਐੱਮ.ਟੀ.)              ਆਟੋਮੈਟਿਕ ਸਪੀਚ ਰਿਕੋਗਨਿਸ਼ਨ (ਏ.ਐੱਸ.ਆਰ.)              ਟੈਕਸਟ ਟੂ ਸਪੀਚ (ਟੀ.ਟੀ.ਐੱਸ.)               ਓਪਟੀਕਲ ਕ੍ਰੈਕਟਰ ਰਿਕੋਗਨਿਸ਼ਨ (ਓ.ਸੀ.ਆਰ.)    ",
    "transparent": "ਪਾਰਦਰਸ਼ੀ    ",
    "benchmarks": "ਬੈਂਚਮਾਰਕ    ",
    "openBenchmarking": "ਓਪਨ ਬੈਂਚਮਾਰਕਿੰਗ    ",
    "largeDiverseAndTaskSpecific": "ਵੱਡੇ, ਵਿਭਿੰਨ ਅਤੇ ਕਾਰਜ ਵਿਸ਼ੇਸ਼ ਮਾਪਦੰਡ            ਰਿਸਰਚ ਕਮਿਊਨਿਟੀ ਦੁਆਰਾ ਪ੍ਰਵਾਨਿਤ ਮੀਟ੍ਰਿਕ ਪ੍ਰਣਾਲੀ  ",
    "Inclusive": "ਸੰਮਲਿਤ    ",
    "creatingAMultiStakeholder": "ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਦੇ ਡਿਜੀਟਾਈਜ਼ੇਸ਼ਨ ਲਈ ਇੱਕ ਸਕੇਲੇਬਲ ਹੱਲ ਪੇਸ਼ ਕਰਨ ਲਈ ਇੱਕ ਮਲਟੀ-ਸਟੇਕਹੋਲਡਰ ਈਕੋ-ਸਿਸਟਮ ਬਣਾਉਣਾ।    ",
    "contributionsByStakeholders": "ਹਿੱਤਧਾਰਕਾਂ ਦੇ ਯੋਗਦਾਨ ਨਾਲ ਬਹੁ-ਭਾਸ਼ਾਈ ਸਮੱਗਰੀ ਦੀ ਉਪਲਬਧਤਾ ਵਿੱਚ ਵਾਧਾ ਹੋਵੇਗਾ ਅਤੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇੰਟਰਨੈੱਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।    ",
    "Central&StateGoverment": "ਕੇਂਦਰ ਅਤੇ ਸੂਬਾ ਸਰਕਾਰਾਂ    ",
    "alignBhashiniWithLanguage": "ਮਿਸ਼ਨ ਦੇ ਉਦੇਸ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਭਾਸ਼ਾ ਦੇ ਵਿਸ਼ੇਸ਼ ਯਤਨਾਂ ਨਾਲ ਭਾਸ਼ਿਣੀ ਨੂੰ ਜੋੜੋ    ",
    "languageMissions": "ਭਾਸ਼ਾ ਮਿਸ਼ਨ    ",
    "identifyDataSources": "ਡਾਟਾ ਸਰੋਤਾਂ ਦੀ ਪਛਾਣ ਕਰੋ, ਡਾਟਾ ਇਕੱਠਾ ਕਰੋ, ਕੰਟੈਂਟ ਬਣਾਓ ਅਤੇ ਕ੍ਰਾਊਡਸੋਰਸਿੰਗ ਦੀ ਯੋਜਨਾ ਬਣਾ ਕੇ ਉਸ ਨੂੰ ਲਾਗੂ ਕਰੋ    ",
    "academia&ResearchGroups": "ਸਿੱਖਿਆ-ਸ਼ਾਸਤਰੀ ਅਤੇ ਖੋਜ ਸਮੂਹ    ",
    "engageInResearchAndDevelopment": "ਭਾਸ਼ਾ ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨਾਲ ਜੁੜੋ    ",
    "startups": "ਸਟਾਰਟ-ਅਪ    ",
    "developMultilingual": "ਬਹੁ-ਭਾਸ਼ਾਈ ਐਪਲੀਕੇਸ਼ਨਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦਾ ਵਿਕਾਸ ਕਰਨਾ    ",
    "industry": "ਉਦਯੋਗ    ",
    "developOpenSource": "ਓਪਨ ਸੋਰਸ ਸਾਫਟਵੇਅਰ ਬਣਾਓ, ਸਟੋਰੇਜ ਪ੍ਰਦਾਨ ਕਰੋ ਅਤੇ ਮਾਡਲ ਟ੍ਰੇਨਿੰਗ ਦੇ ਲਈ ਕੰਪਿਊਟ ਸਹੂਲਤ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਓ    ",
    "dataCollection": "ਡਾਟਾ ਸੰਗ੍ਰਹਿ ਅਤੇ ਕਿਊਰੇਸ਼ਨ ਕੰਪਨੀਆਂ    ",
    "CollectValidateAndCurateDatasets": "ਡਾਟਾ-ਸੈੱਟ ਇਕੱਠਾ ਕਰੋ, ਤਸਦੀਕ ਕਰੋ ਅਤੇ ਕਿਊਰੇਟ ਕਰੋ    ",
    "publishers": "ਪ੍ਰਕਾਸ਼ਕ    ",
    "provideDataSources": "ਡਾਟਾ-ਸੈੱਟ ਅਤੇ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਡਾਟਾ ਸਰੋਤ ਪ੍ਰਦਾਨ ਕਰੋ    ",
    "individuals": "ਵਿਅਕਤੀਗਤ    ",
    "contributeToBhashini": "ਕ੍ਰਾਊਡਸੋਰਸਿੰਗ ਰਾਹੀਂ ਭਾਸ਼ਿਣੀ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਓ।    ",
    "testimonials": "ਪ੍ਰਸੰਸਾ-ਪੱਤਰ    ",
    "ecosystemSpeaks": "ਈਕੋ-ਸਿਸਟਮ ਕਹਿੰਦਾ ਹੈ    ",
    "indinIsUniqueInTheFact": "ਭਾਰਤ ਇਸ ਗੱਲੋਂ ਵਿਲੱਖਣ ਹੈ ਕਿ ਇੱਥੇ ਅਨੇਕਾਂ ਭਾਸ਼ਾਵਾਂ ਹਨ, ਤੇ ਸਾਰੀਆਂ ਆਪੋ ਵਿੱਚ ਰਲਗੱਡ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਭਾਰਤੀ ਦੋ ਤੋਂ ਤਿੰਨ ਭਾਸ਼ਾਵਾਂ ਬੋਲਦੇ ਹਨ। ਭਾਸ਼ਿਣੀ ਦੇ ਮਾਧਿਅਮ ਦੁਆਰਾ ਦੁਨੀਆ ਦੀ ਸਰਬੋਤਮ ਭਾਸ਼ਾਈ ਸਮਰੱਥਾ ਨੂੰ ਵਿਕਸਤ ਕਰਨ ਵਿੱਚ ਭਾਰਤ ਸਮਰੱਥ ਹੈ, ਫਿਰ ਉਹ ਚਾਹੇ ਮੌਖਿਕ ਹੋਵੇ, ਲਿਖਿਤ ਤੋਂ ਮੌਖਿਕ ਹੋਵੇ, ਭਾਵੇਂ ਇੱਕ ਭਾਸ਼ਾ ਤੋਂ ਦੂਜੀ ਭਾਸ਼ਾ ਹੋਵੇ।    ",
    "nandanNilekani": "ਨੰਦਨ ਨੀਲੇਕਣੀ    ",
    "ulca": "ਯੂ.ਐੱਲ.ਸੀ.ਏ.",
    "yourcontribution": "ਭਾਸ਼ਾਦਾਨ: ਤੁਹਾਡਾ ਯੋਗਦਾਨ ਭਾਸ਼ਿਣੀ ਨੂੰ ਅਜਿਹੀਆਂ ਕਈ ਕਹਾਣੀਆਂ ਨੂੰ ਹਕੀਕਤ ਬਣਾਉਣ ਦੇ ਸਮਰੱਥ ਬਣਾ ਸਕਦਾ ਹੈ।",
    "towards": "ਸਭ ਦੇ ਡਿਜੀਟਲ ਸਸ਼ਕਤੀਕਰਨ ਵੱਲ...",
    "remove": "ਭਾਸ਼ਾਦਾਨ ਨਾਲ ਭਾਸ਼ਾਈ ਸੀਮਾਵਾਂ ਨੂੰ ਪਾਰ ਕਰੋ",
    "nltm": "ਰਾਸ਼ਟਰੀ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਮਿਸ਼ਨ|",
    "copyrightcontent": "ਦੁਆਰਾ ਪ੍ਰਬੰਧਿਤ ਅਤੇ ਸੰਚਾਲਿਤ ਕੀਤਾ ਗਿਆ",
    "copyrightcontent2": "ਦੁਆਰਾ ਡਿਜ਼ਾਈਨ, ਵਿਕਸਤ ਅਤੇ ਮੇਜ਼ਬਾਨੀ ਕੀਤੀ ਗਈ",
    "dic": "ਡਿਜੀਟਲ ਇੰਡੀਆ ਕਾਰਪੋਰੇਸ਼ਨ (DIC)",
    "tech": "ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਪ੍ਰੋਗਰਾਮ ਦੇ ਲਈ ਤਕਨਾਲੋਜੀ ਵਿਕਾਸ",
    "bolo": "ਬੋਲੋ    ",
    "suno": "ਸੁਣੋ    ",
    "likho": "ਲਿਖੋ    ",
    "dekho": "ਦੇਖੋ    ",
    "india": "ਇੰਡੀਆ    ",
    "bhashadaan": "ਭਾਸ਼ਾ ਦਾਨ    ",
    "bhashasmarthak": "ਭਾਸ਼ਾ ਸਮਰਥਕ    ",
    "platinum": "ਪਲੈਟੀਨਮ    ",
    "gold": "ਸੋਨ    ",
    "silver": "ਚਾਂਦੀ    ",
    "bronze": "ਕਾਂਸੀ    ",
    "contributor": "ਯੋਗਦਾਨਕਰਤਾ    ",
    "validator": "ਪੁਸ਼ਟੀਕਰਤਾ    ",
    "bhashini": "ਭਾਸ਼ਿਣੀ    ",
    "bhashaAnekBharatEk": "ਭਾਸ਼ਾ ਅਨੇਕ, ਭਾਰਤ ਏਕ    ",
    "joinBhasha": "Join Bhasha",
    "dataRepository": "ਡਾਟਾ ਰਿਪੋਜ਼ਿਟਰੀ",
    "modelRepository": "ਮਾਡਲ ਰਿਪੋਜ਼ਿਟਰੀ",
    "benchmarkingSystem": "ਬੈਂਚਮਾਰਕਿੰਗ ਸਿਸਟਮ",
    "dataCollectionTools": "ਡਾਟਾ ਕਲੈਕਸ਼ਨ ਟੂਲਸ",
    "dataContributionsFromGovernment": "ਸਰਕਾਰੀ ਅਦਾਰਿਆਂ, ਭਾਸ਼ਾ ਚੈਪਟਰਾਂ, ਸਮੁਦਾਇਆਂ ਆਦਿ ਤੋਂ ਡਾਟਾ ਯੋਗਦਾਨ",
    "crowdsourcingInitiatives": "ਕ੍ਰਾਊਡਸੋਰਸਿੰਗ ਪਹਿਲਕਦਮੀਆਂ",
    "openSourceLanguage": "ਓਪਨ ਸੋਰਸ ਲੈਂਗੁਏਜ਼ ਮਾਡਲ",
    "interMinisterialProjects": "ਨਾਗਰਿਕ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਭਾਸ਼ਿਣੀ ਤੋਂ ਲਾਭ ਲੈਣ ਵਾਲੇ ਅੰਤਰ-ਮੰਤਰਾਲੇ ਦੇ ਪ੍ਰੋਜੈਕਟ",
    "workshopsToEncourage": "ਯੋਗਦਾਨ ਪਾਉਣ ਵਾਲੇ ਡਾਟਾ ਅਤੇ ਮਾਡਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਸਟਾਰਟ-ਅਪ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵਰਕਸ਼ਾਪਾਂ",
    "ParticipationFromAcademia": "ਉਦਯੋਗ ਅਤੇ ਸਿੱਖਿਆ ਜਗਤ ਦੀ ਭਾਗੀਦਾਰੀ",
    "states": "",
    "IfTheBhashiniWebsite": "ਜੇਕਰ ਭਾਸ਼ਿਣੀ ਵੈੱਬਸਾਈਟ ਤੁਹਾਨੂੰ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕਰਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਖਾਸ ਉਦੇਸ਼ਾਂ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਲਈ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਲੋੜੀਂਦੇ ਸੁਰੱਖਿਆ ਉਪਾਅ ਕੀਤੇ ਜਾਣਗੇ। ਭਾਸ਼ਿਣੀ, ਭਾਸ਼ਿਣੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਸਵੈ-ਇੱਛਾ ਨਾਲ ਦਿੱਤੀ ਕੋਈ ਵੀ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਪਛਾਣਯੋਗ ਜਨਤਕ ਜਾਂ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨੂੰ ਕਿਸੇ ਵੀ ਤੀਜੀ ਧਿਰ ਨੂੰ ਨਹੀਂ ਵੇਚਦੀ ਜਾਂ ਸਾਂਝਾ ਨਹੀਂ ਕਰਦੀ ਹੈ। ਇਸ ਵੈੱਬਸਾਈਟ ਨੂੰ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ ਨੁਕਸਾਨ, ਦੁਰਵਰਤੋਂ, ਅਣ-ਅਧਿਕਾਰਤ ਪਹੁੰਚ ਜਾਂ ਖੁਲਾਸਾ, ਤਬਦੀਲੀ ਜਾਂ ਵਿਨਾਸ਼ ਤੋਂ ਸੁਰੱਖਿਅਤ ਰਹੇਗੀ।",
    "cookies": "ਕੁਕੀਜ",
    "aCookiesIsAPiece": "ਕੁਕੀ, ਸਾਫਟਵੇਅਰ ਕੋਡ ਦਾ ਇੱਕ ਟੁਕੜਾ ਹੈ, ਜੋ ਕੋਈ ਇੰਟਰਨੈਟ ਵੈੱਬਸਾਈਟ ਤੁਹਾਡੇ ਬ੍ਰਾਊਜ਼ਰ ਨੂੰ ਭੇਜਦੀ ਹੈ, ਜਦੋਂ ਤੁਸੀਂ ਉਸ ਸਾਈਟ ਵਿੱਚ ਜਾਣਕਾਰੀ ਐਕਸੈਸ ਕਰਦੇ ਹੋ। ਇਹ ਸਾਈਟ ਕੁਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰਦੀ ਹੈ|",
    "emailManagement": "ਈ-ਮੇਲ ਮੈਨੇਜਮੈਂਟ",
    "yourEmailAddressWill": "ਤੁਹਾਡਾ ਈ-ਮੇਲ ਪਤਾ ਤਦੇ ਹੀ ਰਿਕਾਰਡ ਕੀਤਾ ਜਾਵੇਗਾ ਜਦੋਂ ਤੁਸੀਂ ਕੋਈ ਸੁਨੇਹਾ ਭੇਜਣਾ ਚੁਣਦੇ ਹੋ। ਇਸ ਦੀ ਵਰਤੋਂ ਸਿਰਫ਼ ਉਸੇ ਮੰਤਵ ਲਈ ਕੀਤੀ ਜਾਵੇਗੀ ਜਿਸ ਦੇ ਲਈ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪ੍ਰਦਾਨ ਕੀਤਾ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਮੇਲਿੰਗ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਤੁਹਾਡੇ ਈ-ਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਹੋਰ ਮੰਤਵ ਲਈ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਤੁਹਾਡੀ ਸਹਿਮਤੀ ਤੋਂ ਬਿਨਾਂ ਇਸ ਦਾ ਖੁਲਾਸਾ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ।",
    "collectionOfPersonalInformation": "ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦਾ ਸੰਗ੍ਰਹਿ",
    "ifYouAreAsked": "ਜੇਕਰ ਤੁਹਾਡੇ ਤੋਂ ਕੋਈ ਹੋਰ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਮੰਗੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇਗਾ ਕਿ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਦੇਣਾ ਚੁਣਦੇ ਹੋ ਤਾਂ ਇਸ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕੀਤੀ ਜਾਵੇਗੀ। ਜੇਕਰ ਕਿਸੇ ਵੀ ਸਮੇਂ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਗੋਪਨੀਯਤਾ ਸਟੇਟਮੈਂਟ ਵਿੱਚ ਦਰਸਾਏ ਸਿਧਾਂਤਾਂ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ, ਜਾਂ ਇਨ੍ਹਾਂ ਸਿਧਾਂਤਾਂ 'ਤੇ ਕੋਈ ਹੋਰ ਟਿੱਪਣੀਆਂ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> 'ਤੇ ਈ-ਮੇਲ ਭੇਜ ਕੇ ਵੈੱਬ ਇਨਫਰਮੇਸ਼ਨ ਮੈਨੇਜਰ ਨੂੰ ਸੂਚਿਤ ਕਰੋ।",
    "noteTheUseOfThe": "ਨੋਟ: ਇਸ ਗੋਪਨੀਯਤਾ ਸਟੇਟਮੈਂਟ ਵਿੱਚ 'ਨਿੱਜੀ ਜਾਣਕਾਰੀ' ਸ਼ਬਦ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਵੀ ਅਜਿਹੀ ਜਾਣਕਾਰੀ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ, ਜਿਸ ਤੋਂ ਤੁਹਾਡੀ ਪਛਾਣ ਉਜਾਗਰ ਹੁੰਦੀ ਹੈ ਜਾਂ ਵਾਜਿਬ ਤੌਰ 'ਤੇ ਪਤਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।",
    "reasonableSecurityPractices": "ਵਾਜਿਬ ਸੁਰੱਖਿਆ ਅਭਿਆਸ",
    "reasonableSecurityMeasures": "ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਕਿਸੇ ਵੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨਿਕ, ਤਕਨੀਕੀ, ਸੰਚਾਲਨ ਅਤੇ ਭੌਤਿਕ ਨਿਯੰਤਰਣ ਵਰਗੇ ਢੁਕਵੇਂ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਗਏ ਹਨ।",
    "terms&Conditions": "ਵਾਜਿਬ ਸੁਰੱਖਿਆ ਅਭਿਆਸ",
    "thisWebsiteIsDesigned": "ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਕਿਸੇ ਵੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਸ਼ਾਸਨਿਕ, ਤਕਨੀਕੀ, ਸੰਚਾਲਨ ਅਤੇ ਭੌਤਿਕ ਨਿਯੰਤਰਣ ਵਰਗੇ ਢੁਕਵੇਂ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਗਏ ਹਨ।",
    "thoughAllEfforts": "ਨਿਯਮ ਅਤੇ ਸ਼ਰਤਾਂ ਇਸ ਵੈੱਬਸਾਈਟ ਦਾ ਡਿਜ਼ਾਈਨ, ਵਿਕਸਤ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਅਤੇ ਇਸ ਦਾ ਕੰਟੈਂਟ ਭਾਸ਼ਿਣੀ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਾਲਾਂਕਿ ਇਸ ਵੈੱਬਸਾਈਟ ਦੇ ਕੰਟੈਂਟ ਦੀ ਸਟੀਕਤਾ ਅਤੇ ਪ੍ਰਸੰਗਿਕਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਾਰੇ ਯਤਨ ਕੀਤੇ ਗਏ ਹਨ, ਇਸ ਨੂੰ ਕਿਸੇ ਵੀ ਕਾਨੂੰਨੀ ਉਦੇਸ਼ ਲਈ ਸਟੇਟਮੈਂਟ ਵਜੋਂ ਨਹੀਂ ਮੰਨਿਆ ਜਾਣਾ ਚਾਹੀਦਾ। ਕਿਸੇ ਵੀ ਸੰਦੇਹ ਦੀ ਸਥਿਤੀ ਵਿੱਚ, ਵਰਤੋਂਕਾਰਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> 'ਤੇ ਈ-ਮੇਲ ਭੇਜਣ।",
    "underNoCircumstance": "ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਭਾਸ਼ਿਣੀ ਇਸ ਵੈੱਬਸਾਈਟ ਦੇ ਕੰਟੈਂਟ ਦੀ ਵਰਤੋਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਕਿਸੇ ਵੀ ਖਰਚੇ, ਹਾਨੀ ਜਾਂ ਨੁਕਸਾਨ ਲਈ ਜਵਾਬਦੇਹ ਨਹੀਂ ਹੋਵੇਗੀ, ਜਿਸ ਵਿੱਚ ਅਸਿੱਧੇ ਜਾਂ ਇਸ ਦੇ ਸਿੱਟੇ ਵਜੋਂ ਹੋਣ ਵਾਲੀ ਹਾਨੀ ਜਾਂ ਨੁਕਸਾਨ (ਬਿਨਾਂ ਕਿਸੇ ਸੀਮਾ ਦੇ), ਜਾਂ ਕਿਸੇ ਵੀ ਖਰਚੇ, ਹਾਨੀ ਜਾਂ ਨੁਕਸਾਨ ਜੋ ਵੀ ਹੋਵੇ, ਜੋ ਡਾਟਾ ਦੀ ਵਰਤੋਂ ਕਾਰਨ ਹੁੰਦਾ ਹੈ।",
    "privacy": "ਗੋਪਨੀਯਤਾ",
    "siteVisitData": "ਸਾਈਟ ਵਿਜ਼ਿਟ ਡਾਟਾ",
    "bhashiniWebsiteDoesNot": "ਭਾਸ਼ਿਣੀ ਵੈੱਬਸਾਈਟ ਤੁਹਾਡੀ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੀ ਖਾਸ ਨਿੱਜੀ ਜਾਣਕਾਰੀ (ਜਿਵੇਂ ਕਿ ਨਾਮ, ਫੋਨ ਨੰਬਰ ਜਾਂ ਈ-ਮੇਲ ਪਤਾ) ਆਪਣੇ ਆਪ ਨਹੀਂ ਲੈਂਦੀ, ਜਿਸ ਨਾਲ ਸਾਨੂੰ ਤੁਹਾਡੇ ਨਿੱਜੀ ਵੇਰਵੇ ਬਾਰੇ ਪਤਾ ਲੱਗ ਸਕੇ।",
    "thisWebsiteRecords": "ਇਹ ਵੈੱਬਸਾਈਟ ਤੁਹਾਡੀ ਵਿਜ਼ਿਟ ਨੂੰ ਰਿਕਾਰਡ ਕਰਦੀ ਹੈ ਅਤੇ ਅੰਕੜਿਆਂ ਦੇ ਉਦੇਸ਼ਾਂ ਲਈ ਹੇਠ ਲਿਖੀ ਜਾਣਕਾਰੀ ਦਾ ਲੌਗ ਬਣਾਉਂਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੰਟਰਨੈੱਟ ਪ੍ਰੋਟੋਕੋਲ (IP) ਐਡ੍ਰੈਸ, ਡੋਮੇਨ ਨਾਮ, ਸਰਵਰ ਦਾ ਪਤਾ, ਉੱਚ-ਪੱਧਰੀ ਡੋਮੇਨ ਦਾ ਨਾਮ ਜਿਸ ਤੋਂ ਤੁਸੀਂ ਇੰਟਰਨੈਟ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋ (ਉਦਾਹਰਨ ਲਈ, .gov, .com, .in, ਆਦਿ), ਬ੍ਰਾਊਜ਼ਰ ਦੀ ਕਿਸਮ, ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ, ਵਿਜ਼ਿਟ ਦੀ ਮਿਤੀ ਅਤੇ ਸਮਾਂ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਐਕਸੈਸ ਕੀਤੇ ਪੰਨੇ, ਡਾਊਨਲੋਡ ਕੀਤੇ ਗਏ ਦਸਤਾਵੇਜ਼ ਅਤੇ ਪਿਛਲਾ ਇੰਟਰਨੈਟ ਪਤਾ ਜਿਸ ਤੋਂ ਤੁਸੀਂ ਸਾਈਟ ਨਾਲ ਸਿੱਧਾ ਲਿੰਕ ਕੀਤਾ ਸੀ। ਅਸੀਂ ਇਨ੍ਹਾਂ ਪਤਿਆਂ ਨੂੰ ਸਾਡੀ ਸਾਈਟ 'ਤੇ ਆਉਣ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਪਛਾਣ ਨਾਲ ਲਿੰਕ ਕਰਨ ਦੀ ਕੋਈ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰਦੇ, ਜਦੋਂ ਤੱਕ ਸਾਈਟ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦੇ ਯਤਨਾਂ ਦਾ ਪਤਾ ਨਹੀਂ ਲੱਗਦਾ। ਅਸੀਂ ਵਰਤੋਂਕਾਰਾਂ ਜਾਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬ੍ਰਾਊਜ਼ਿੰਗ ਗਤੀਵਿਧੀਆਂ ਦੀ ਪਛਾਣ ਨਹੀਂ ਕਰਾਂਗੇ, ਸਿਵਾਏ ਇਸ ਦੇ ਜਦੋਂ ਕੋਈ ਕਾਨੂੰਨ ਲਾਗੂ ਕਰਨ ਵਾਲੀ ਏਜੰਸੀ, ਸਰਵਿਸ ਪ੍ਰੋਵਾਈਡਰ ਦੇ ਲੌਗ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਵਾਰੰਟ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੀ ਹੈ।",
    "aboutHindiLanguage": "",
    "followingtableList": "ਹੇਠਾਂ ਦਿੱਤੀ ਸਾਰਣੀ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਕ੍ਰੀਨ ਰੀਡਰਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਗਈ ਹੈ :",
    "website": "ਵੈੱਬਸਾਈਟ",
    "freeComercial": "ਮੁਫਤ/ਕਮਰਸ਼ੀਅਲ",
    "nonVisual": "ਨਾਨ ਵਿਜ਼ੁਅਲ ਡੈਸਕਟਾਪ ਐਕਸੈਸ (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਜੋ ਇੱਕ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀ ਹੈ)",
    "free": "ਮੁਫਤ",
    "systemAccess": "ਸਿਸਟਮ ਐਕਸੈਸ 'ਤੇ ਜਾਓ",
    "srurl2": "https://www.satogo.com/ (ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਜੋ ਇੱਕ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀ ਹੈ)",
    "hal": "ਐੱਚ.ਏ.ਐੱਲ",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਜੋ ਇੱਕ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀ ਹੈ)",
    "commercial": "ਕਮਰਸ਼ੀਅਲ",
    "supernova": "ਸੁਪਰਨੋਵਾ",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਜੋ ਇੱਕ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀ ਹੈ)",
    "windowEyes": "ਵਿੰਡੋ-ਆਈਜ਼",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (ਬਾਹਰੀ ਵੈੱਬਸਾਈਟ ਜੋ ਇੱਕ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੁੱਲ੍ਹਦੀ ਹੈ)",
    "screenReaderTerm": "UIDAI ਦੀ ਵੈੱਬਸਾਈਟ ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ ਕੰਸੋਰਟੀਅਮ (W3C) ਵੈੱਬ ਸਮੱਗਰੀ ਪਹੁੰਚਯੋਗਤਾ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ (WCAG) 2.0 ਲੈਵਲ AA ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੀ ਹੈ। ਇਹ ਨੇਤਰਹੀਣ ਲੋਕਾਂ ਨੂੰ ਸਕ੍ਰੀਨ ਰੀਡਰਾਂ ਵਰਗੀਆਂ ਸਹਾਇਕ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵੈੱਬਸਾਈਟ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਵੇਗੀ। ਵੈੱਬਸਾਈਟ ਦੀ ਜਾਣਕਾਰੀ ਵੱਖ-ਵੱਖ ਸਕ੍ਰੀਨ ਰੀਡਰਾਂ, ਜਿਵੇਂ ਕਿ JAWS, NVDA, SAFA, Supernova ਅਤੇ Window-Eyes ਰਾਹੀਂ ਪਹੁੰਚਯੋਗ ਹੈ।",
    "screenReaderAccess": "ਸਕ੍ਰੀਨ ਰੀਡਰ ਐਕਸੈਸ",
    "anuvaad": "ਅਨੁੁਵਾਦ",
    "bhashiniEcosystem": "ਭਾਸ਼ਿਣੀ ਦਾ ਈਕੋ-ਸਿਸਟਮ",
    "malevoice":"ਪੁਰਸ਼ ਦੀ ਆਵਾਜ਼",
    "femalevoice": "ਮਹਿਲਾ ਦੀ ਆਵਾਜ਼",
    "srclanguage": "ਸਰੋਤ ਭਾਸ਼ਾ",
    "clearall": "ਸਾਰਾ ਕਲੀਅਰ ਕਰੋ",
    "translate": "ਅਨੁਵਾਦ ਕਰੋ",
    "stop": "ਰੋਕੋ",
    "rerecord": "ਮੁੜ ਰਿਕਾਰਡ ਕਰੋ",
    "genaudio": "ਆਡੀਓ ਜਨਰੇਟ ਕਰੋ",
    "entertxthere":"ਟੈਕਸਟ ਇੱਥੇ ਦਰਜ ਕਰੋ.....",
    "listening":"ਸੁਣ ਰਿਹਾ .....",
    "tgtlanguage": "ਲਕਸ਼ ਭਾਸ਼ਾ",
    "musthavechanges":"ਤੁਸੀਂ ਅਨੁਵਾਦ ਆਉਟਪੁਟ ਵਿੱਚ ਬਦਲਾਅ ਕੀਤੇ ਹਨ",
    "output":"ਆਊਟਪੁਟ...... ",
    "copiedsuccess":"ਟੈਕਸਟ ਸਫਲਤਾ ਪੂਰਵਕ ਕਾਪੀ ਹੋ ਗਈ",
    "copyfailed":"ਕਾਪੀ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ"
  }
}
