[
    {
        "sourceText": "Petitioner has stated that on date 18.11.06, petitioner with other passengers was travelling from his village Bahadarpur in a tempo vehicle NO. RJ 02 P 1720 to Alwar at around 10:00 regarding some work, when the said vehicle reached 1 km away from Lords Colony there, a Vehicle Tata 407, NO. RJ. 02 G 9832, which was driven by his driver Respondent no-1 very rashly and negligently hit the tempo from the back and the tempo got overturned resultantly, the applicant and other passengers sustained various injuries. For the said accident, on the complaint of one passenger Shri U.C. Jha Professor, LIET Chikani, case NO. 363/ 06 was filed by the Thana- Sadar, Alwar, after which chalan was presented before the court against Respondent no-1. Thus, appropriate compensation shall be provided.",
        "targetText": "याचिकाकर्ता ने कहा है कि दिनांक 18.11.06 को, अन्य यात्रियों के साथ याचिकाकर्ता किसी काम के सिलसिले में अपने गाँव बहादुपुर से टेंपो वाहन सं. आरजे 02 पी 1720 के ज़रिए अलवर जा रहे थे, जब लगभग 10:00 बजे, उक्त वाहन लॉर्ड्स कॉलोनी से 1 किमी दूर पहुंचा, एक वाहन टाटा 407, सं. आरजे 02 जी 9832, जिसे उसका चालक उत्तरदाता सं. 1 बहुत ही लापरवाही से चला रहा था और उसने इसी लापरवाही से पीछे से टेंपो को टक्कर मार, जिसके परिणामस्वरूप टेंपो पलट गया और अपीलार्थी के साथ-साथ अन्य यात्रियों को कई चोटें आईं। उक्त दुर्घटना के लिए, एक यात्री श्री यू सी झा, प्रोफेसर, एलआईईटी चिकानी की शिकायत पर, मामला सं. 363/06 को थाना सदर, अलवर में दायर किया गया था, जिसके बाद उत्तरदाता सं. 1 के खिलाफ चालान अदालत के समक्ष प्रस्तुत किया गया था। इस प्रकार, उचित मुआवज़ा दिया जाएगा।",
        "translator": {
            "name": "Amarjeet Singh",
            "aboutMe": "Freelance translator working with Project Anuvaad"
        }
    },
    {
        "sourceText": "Petitioner has stated that on date 18.11.06, petitioner with other passengers was travelling from his village Bahadarpur in a tempo vehicle NO. RJ 02 P 1720 to Alwar at around 10:00 regarding some work, when the said vehicle reached 1 km away from Lords Colony there, a Vehicle Tata 407, NO. RJ. 02 G 9832, which was driven by his driver Respondent no-1 very rashly and negligently hit the tempo from the back and the tempo got overturned resultantly, the applicant and other passengers sustained various injuries. For the said accident, on the complaint of one passenger Shri U.C. Jha Professor, LIET Chikani, case NO. 363/ 06 was filed by the Thana- Sadar, Alwar, after which chalan was presented before the court against Respondent no-1. Thus, appropriate compensation shall be provided.",
        "targetText": "याचिकाकर्ता ने कहा है कि दिनांक 18.11.06 को, अन्य यात्रियों के साथ याचिकाकर्ता किसी काम के सिलसिले में अपने गाँव बहादुपुर से टेंपो वाहन सं. आरजे 02 पी 1720 के ज़रिए अलवर जा रहे थे, जब लगभग 10:00 बजे, उक्त वाहन लॉर्ड्स कॉलोनी से 1 किमी दूर पहुंचा, एक वाहन टाटा 407, सं. आरजे 02 जी 9832, जिसे उसका चालक उत्तरदाता सं. 1 बहुत ही लापरवाही से चला रहा था और उसने इसी लापरवाही से पीछे से टेंपो को टक्कर मार, जिसके परिणामस्वरूप टेंपो पलट गया और अपीलार्थी के साथ-साथ अन्य यात्रियों को कई चोटें आईं। उक्त दुर्घटना के लिए, एक यात्री श्री यू सी झा, प्रोफेसर, एलआईईटी चिकानी की शिकायत पर, मामला सं. 363/06 को थाना सदर, अलवर में दायर किया गया था, जिसके बाद उत्तरदाता सं. 1 के खिलाफ चालान अदालत के समक्ष प्रस्तुत किया गया था। इस प्रकार, उचित मुआवज़ा दिया जाएगा।",
        "translator": {
            "name": "Monika Chauhan",
            "aboutMe": "Freelance translator working with Project Anuvaad"
        }
    },
    {
        "sourceText": "In brief, the facts of motor accident are that on date 21.06.2006 at night-morning around 4:00, petitioner was driving Ashok Leland chechis from Alwar to Ajmer, then around 4:00 in the morning when he reached near Jain guest house situated at National Highway NO. 8, a truck vehicle NO. RJ 05 GA 0386, driven by its driven very rashly and negligently hit the petitioner’s chechis from the back resultantly, chechis got overturned and applicant sustained very serious and severe injuries on his body and on the account of these injuries, permanent disability has been caused in the body of petitioner.",
        "targetText": "संक्षेप में, मोटर दुर्घटना के तथ्य यह हैं कि दिनांक 21.06.2006 को सुबह 4: 00 बजे के आसपास, याचिकाकर्ता अलवर से अजमेर के लिए अशोक लेलैंड की चेचीस चला रहा था, फिर सुबह 4: 00 बजे के आसपास जब वह नेशनल हाईवे सं. 8 पर स्थित जैन गेस्ट हाउस के पास पहुंचा, एक तेजी से आती हुई ट्रक वाहन सं. RJ 05 GA 0386, जिसका चालक लापरवाही से चला रहा था, ने याचिकाकर्ता के चेचीस को पीछे से मारा, परिणामस्वरूप चेचीस पलट गया और आवेदक के शरीर पर बहुत गंभीर और खतरनाक चोटें आईं और इन चोटों के कारण, याचिकाकर्ता के शरीर में स्थायी विकलांगता हो गई है।",
        "translator": {
            "name": "Amarjeet Singh",
            "aboutMe": "Freelance translator working with Project Anuvaad"
        }
    }
]