{
  "translation": {
    "skipToMainContent": "ମୁଖ୍ୟ ବିଷୟବସ୍ତୁକୁ ଯାଆନ୍ତୁ     ",
    "screenReader": "ସ୍କ୍ରିନ ରିଡର     ",
    "home": "ମୁଖ୍ୟ ପୃଷ୍ଠା    ",
    "aboutBhashini": "ଭାଷିଣୀ ବିଷୟରେ     ",
    "ecosystem": "ପରିସଂସ୍ଥା    ",
    "web": "ୱେବ    ",
    "mail": "ମେଲ     ",
    "address": "ଠିକଣା     ",
    "electronicsNiketan": "ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ନିକେତନ,   6, ସିଜିଓ କମ୍ପ୍ଲେକ୍ସ, ଲୋଧି ରୋଡ଼ ନୂଆ ଦିଲ୍ଲୀ - 110003 ",
    "whitePaper": "ଶ୍ବେତପତ୍ର     ",
    "copyright": "କପିରାଇଟ @2021 ଏନଏଲଟିଏମ . ସର୍ବସତ୍ତ୍ବ ସଂରକ୍ଷିତ     ",
    "webInformationManager": "ୱେବ ଇନଫର୍ମେଶନ ମ୍ୟାନେଜର     ",
    "privacyPolicy": "ଗୋପନୀୟତା ନୀତି     ",
    "termsOfUse": "ବ୍ୟବହାର କରିବାର ସର୍ତ୍ତାବଳୀ     ",
    "technologyDevelopmentForIndian": "ଟେକ୍ନୋଲୋଜି ଡେଭେଲପ୍ମେଣ୍ଟ ଫର ଇଣ୍ଡିଆନ ଲାଙ୍ଗୁଏଜେସ (ଟିଡିଆଇଏଲ)    ",
    "js1": "ଏହି ସାଇଟକୁ ଏକ୍ସେସ କରିବା ପାଇଁ ଜାଭାସ୍କ୍ରିପ୍ଟକୁ ସକ୍ରିୟ କରନ୍ତୁ।  ସମର୍ଥନ ",
    "js2": "କରେ: ଫାୟାରଫକ୍ସ, ଗୁଗଲ କ୍ରୋମ, ଇଣ୍ଟରନେଟ ଏକ୍ସପ୍ଲୋରର 10.0+, ସଫାରୀ ",
    "review": "ଅନ୍ତିମ ସମୀକ୍ଷା ଓ ପରିବର୍ତ୍ତନର ସମୟ : 16-ଜୁନ-2021    ",
    "bhashiniAims": "ପ୍ରତ୍ୟେକ ଭାରତୀୟଙ୍କ ପାଖରେ ନିଜ ଭାଷାରେ ଇଣ୍ଟରନେଟ୍ ଏବଂ ଡିଜିଟାଲ୍ ସେବା ପହଞ୍ଚାଇବା ଏବଂ ଭାରତୀୟ ଭାଷାରେ ବିଷୟବସ୍ତୁ ବୃଦ୍ଧି କରିବା ଭାଷିଣୀର ଲକ୍ଷ୍ୟ।",
    "enablingInclusiveFuture": "ସଭିଙ୍କୁ ସାଥିରେ ନେଇ ଏକ ଉନ୍ନତ ଭବିଷ୍ୟତର ନିର୍ମାଣ",
    "bhashiniInclusiveFuture": "ଭାଷିଣୀ ମାଧ୍ୟମରେ ନୂତନ ଭାଷା ଡେଟାସେଟ ଏବଂ ଏଆଇ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ବିକଶିତ ହେବ ଓ ଏଥିରୁ ଭାଷା ପ୍ରଯୁକ୍ତି ବିଦ୍ୟାର ଅନେକ ଉପାୟର ଉଦ୍ଭବ ହେବ ଯାହା ଦ୍ବାରା ସମସ୍ତ ଭାରତୀୟମାନଙ୍କ ପାଇଁ ଏକ ସକ୍ଷମ ଭବିଷ୍ୟତର ଗଠନ ହେବ, ଉଦାହରଣସ୍ବରୂପ",
    "accessingTheInternet": "…ଇଣ୍ଟରନେଟ୍, ସୂଚନା, ସେବା ଏବଂ ଆପ୍ଗୁଡ଼ିକୁ ନିଜ ଭାଷାରେ ଟେକ୍ସଟ ଓ ଧ୍ବନି ମାଧ୍ୟମରେ ଉପଲବ୍ଧି କରିବା ପାଇଁ ",
    "searchingAndViewingHearing": "…ଅନ୍ୟ ଭାଷାରେ ନିର୍ମିତ ଭିଡ଼ିଓ, ଅଡ଼ିଓ ଏବଂ ଦସ୍ତାବିଜଗୁଡ଼ିକର ନିଜ ଭାଷାରେ ଖୋଜିବା ଏବଂ ଦେଖିବା/ଶୁଣିବା ପାଇଁ",
    "improvedAccessToServices": "କ୍ଷେତ୍ର ସମ୍ବନ୍ଧୀୟ ଶବ୍ଦାବଳୀର ପ୍ରୟୋଗ କରୁଥିବା ସ୍ବାସ୍ଥ୍ୟସେବା, ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା, ଆଇନ ଭଳି ବିଶିଷ୍ଟ କ୍ଷେତ୍ରକୁ ଆହୁରି ସୁଗମ କରିବା ପାଇଁ ",
    "creatingContent": "ସ୍ୱତଃ ନିଜ ଭାଷାରେ ବିଷୟବସ୍ତୁ ତିଆରି କରିବା ପାଇଁ ",
    "digitalLearning": "ପିଲାମାନଙ୍କର ନିଜ ମାତୃଭାଷାରେ ଡିଜିଟାଲ ଶିକ୍ଷା ଗ୍ରହଣ ପାଇଁ ",
    "communicatingOwnLanguage": "ଅନ୍ୟ ଭାରତୀୟ ଭାଷା କହୁଥିବା ଲୋକମାନଙ୍କ ସହିତ ନିଜ ଭାଷାରେ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ",
    "bhashiniWillEnableIndians": "ଭାଷିଣୀ ଭାରତୀୟମାନଙ୍କୁ ନିଜ ଭାଷାରେ ସବୁ ପ୍ରକାରର ତଥ୍ୟ ଓ ସେବା ନିକଟରେ ପହଞ୍ଚିବା ସମ୍ଭବପର କରାଇବ।    ",
    "academicsAndExperts": "ପ୍ରତି ଡୋମେନର ଶିକ୍ଷାବିତ୍ ଓ ବିଶେଷଜ୍ଞ ଦେଶର ଓ ବିଶ୍ବର ସର୍ବୋତ୍କୃଷ୍ଟ ଜ୍ଞାନକୁ ଭାରତୀୟ ଭାଷାରେ ଉପଲବ୍ଧ କରାଇବା ଉଚିତ। ପ୍ରତ୍ୟେକ ଜ୍ଞାନ କୌଶଳ ଯେପରିକି ଚିକିତ୍ସା, ଶିକ୍ଷା, ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା, କୃଷି, ପ୍ରବନ୍ଧନ ବା ସଂସ୍କୃତି ଭିତ୍ତିକ ତଥ୍ୟ ଭାରତୀୟ ଭାଷାରେ ଉପଲବ୍ଧ ହେବା ଅନିବାର୍ଯ୍ୟ ଅଟେ ।    ",
    "shriNarendraModi": "ଶ୍ରୀ ନରେନ୍ଦ୍ର ମୋଦି    ",
    "honblePrimeMinister": "ଭାରତର ମାନ୍ୟବର ପ୍ରଧାନମନ୍ତ୍ରୀ    ",
    "b0hashiniWillBreakLanguage": "ଭାଷିଣୀ ଭାଷାର ପ୍ରତିବନ୍ଧକକୁ ଦୂର କରିବ ଓ ଦେଶର ଭିନ୍ନ ଭିନ୍ନ ପ୍ରାନ୍ତରେ ଥିବା ଭାରତୀୟମାନଙ୍କୁ ପରସ୍ପର ସହିତସୁବିଧାରେ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କରିବ ।    ",
    "itWillAllowPeopleAcross": "ଏହା ଦେଶ ସାରା ଲୋକମାନଙ୍କୁ ପରସ୍ପର ସହିତ ନିଜ ନିଜ ମାତୃ ଭାଷା ଜରିଆରେ ସଂଯୁକ୍ତ କରିବାରେ ସହାୟକ ହେବ ଏବଂ ଲୋକମାନଙ୍କୁ ରୋଜଗାର ପାଇଁ ସୁଯୋଗ ପ୍ରଦାନ କରିବ।    ",
    "honbleUnionMinister": "ମାନ୍ୟବର କେନ୍ଦ୍ର ରେଳବାଇ, ଯୋଗାଯୋଗ ଏବଂ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଓ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ମନ୍ତ୍ରୀ, ଭାରତ ସରକାର      ",
    "nltmWouldCreate": "ଏନଏଲଟିଏମ ଭାଷାର ପ୍ରତିବନ୍ଧକ ଦୂର କରି ଜ୍ଞାନ ଉପରେ ଆଧାରିତ ଏକ ସମାଜ ନିର୍ମାଣ କରିବ     ",
    "itWillHelpInProviding": "ଏହା ଭାରତର ସମସ୍ତ 22ଟି ଅନୁସୂଚିତ ଭାଷାରେ, କଥିତ ଓ ଲିଖିତ ରୂପରେ ଇଣ୍ଟରନେଟ୍ରେ ଉପଲବ୍ଧ ପ୍ରଚୁର ତଥ୍ୟକୁ ଲୋକଙ୍କ ନିକଟରେ ପହଞ୍ଚାଇବାରେ ସହାୟକ ହେବ ।    ",
    "ajayPrakashSawhney": "-ଅଜୟ ପ୍ରକାଶ ସାହାଣୀ     ",
    "secretaryMinistry": "ସଚିବ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଓ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ମନ୍ତ୍ରାଳୟ   ",
    "vision": "ପରିକଳ୍ପନା     ",
    "harnessNaturalLanguageTechnologies": "ଭାଷା ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ଉପଯୋଗ କରି ଯୋଗଦାନକାରୀ, ସହଯୋଗୀ ସଂସ୍ଥା ଓ ନାଗରିକମାନଙ୍କ ସହଯୋଗରେ ଏକ ବିବିଧତାପୂର୍ଣ୍ଣ ଇକୋସିଷ୍ଟମ ଗଢ଼ି ତୋଳନ୍ତୁ, ଯାହା ଭାଷାର ପ୍ରତିବନ୍ଧକକୁ ଦୂର କରି ଆତ୍ମନିର୍ଭର ଭାରତ ମଧ୍ୟରେ ଡିଜିଟାଲ ସମାବେଶ ଓ ସଶକ୍ତିକରଣକୁ ସୁନିଶ୍ଚିତ କରିବ।    ",
    "imagine": "କଳ୍ପନା କରନ୍ତୁ     ",
    "anInclusiveFuture": "ଭାଷିଣୀ ସହିତ ଏକ ସର୍ବ ସମାବିଷ୍ଟ ଭବିଷ୍ୟତ     ",
    "bhashiniHelpsVijay": "ବିଜୟକୁ ଗୋଟିଏ ଜୀବନ ରକ୍ଷା କରିବାରେ ଭାଷିଣୀ ସହାୟକ ହେଲା    ",
    "WhenVijayFriendRaju": "ବିଜୟର ସାଙ୍ଗ ରାଜୁ କୂଅରେ ବୁଡ଼ିଯାଇଥିଲା, ଯେତେବେଳେ ତାକୁ କୂଅରୁ କଢ଼ାଗଲା, ସେତେବେଳେ ତାହାର ଶ୍ବାସକ୍ରିୟା ଚାଲୁ ନଥିଲା । ବିଜୟ CPR ବିଷୟରେ ଗୋଟିଏ ଭିଡିଓ ଦେଖିଥିଲା, କିନ୍ତୁ ତାକୁ ଏହାର ସଠିକ ପ୍ରକ୍ରିୟା ଜାଣିବା ଆବଶ୍ୟକ ଥିଲା ।   ଭାଷିଣୀର ସହାୟତାରେ ବିଜୟ, ଯାହାକୁ କି ଖାଲି ନିଜର ଭାଷା ହିଁ ଆସୁଥିଲା, କଠିନ ପରିସ୍ଥିତିରେ ନିଜର ସ୍ଥାନୀୟ ଭାଷାରେ ସଠିକ ପ୍ରକ୍ରିୟା ବିଷୟରେ ପଢ଼ି ତାହାକୁ ଉପଯୋଗ କରିବାରେ ସକ୍ଷମ ହୋଇଥିଲା।",
    "bhashiniSatisfiesMona": "ଭାଷିଣୀ ମୋନାର ଜିଜ୍ଞାସା ପୂରଣ କଲା     ",
    "theBrightestStudent": "8 ବର୍ଷୀୟ ମୋନା, ଯିଏ ନିଜ ଛୋଟ ଗ୍ରାମର ସବୁଠୁ ମେଧାବୀ ଛାତ୍ରୀ ଥିଲା, ସେ ବୈଜ୍ଞାନିକ ହେବାକୁ ଇଚ୍ଛା କରୁଥିଲା । ବିଜ୍ଞାନ ଏବଂ ଜ୍ୟୋତିର୍ବିଜ୍ଞାନ ସମ୍ବନ୍ଧରେ ତାର ଜିଜ୍ଞାସା ସୀମାହୀନ ଥିଲା । ଭାଷିଣୀକୁ ଜରିଆରେ ମୋନା ନିଜର ସ୍ଥାନୀୟ ଭାଷା ଓ ଉପଭାଷାରେ ସାରା ଦେଶର ବହିଗୁଡ଼ିକର ଏକ ବିଶାଳ ପାଠାଗାର ପାଖରେ ପହଞ୍ଚିପାରିଲା, ଯାହାକି ତାକୁ ବିଶ୍ବ ବିଷୟରେ ଆହୁରି ଅଧିକ ଜାଣିବା ପାଇଁ ଉତ୍ସାହିତ କରିଲା!    ",
    "theStockMarketAlway": "ଖୁର୍ସିଦକୁ ଷ୍ଟକ ମାର୍କେଟ ସବୁବେଳେ ଆକର୍ଷିତ କରୁଥିଲା। ନିଜ ଦୋକାନର କାଉଣ୍ଟର ପାଖରେ ସେ ଅନେକ ଗ୍ରାହକମାନଙ୍କୁ ନିବେଶ ବିଷୟରେ କଥା ହେବାର ଶୁଣିଥିଲା, ସେଥିରୁ ତାର ଆଗ୍ରହ ଜାତ ହେଲା। ଧନ୍ୟ ଭାଷିଣୀ, ଖୁର୍ସିଦ ଏବେ ସଦ୍ୟ ଖବର ଓ ଘଟଣା, ମୂଲ୍ୟର ଉତ୍ଥାନ-ପତନ, ସମସ୍ତଙ୍କର ବିଶ୍ଲେଷଣ ନିଜ ମାତୃ ଭାଷାରେ ପାଇପାରୁଛି ଯାହା ତାକୁ ନିବେଶ କରିବାରେ ସହାୟତା ଯୋଗାଉଛି ।    ",
    "storiesAndPictures": "କାହାଣୀ ଓ ଛବିଗୁଡ଼ିକ କେବଳ ଉଦାହରଣ ଉଦ୍ଦେଶ୍ୟରେ ହିଁ ଦିଆଯାଇଛି    ",
    "togetherletUsMake": "ଆସନ୍ତୁ ଆମେ ମିଶିକରି ଏହାକୁ ସାକାର କରିବା     ",
    "bhasha": "ଭାଷା",
    "daan": "ଦାନ",
    "joinBhashaDaan": " ଦାନ ସହିତ ଯୋଡ଼ି ହୁଅନ୍ତୁ     ",
    "joinBhashaDaanBtn": "ଭାଷା  <span style='color:#FFBF00'>ଦାନ</span> ସହିତ ଯୋଡ଼ି ହୁଅନ୍ତୁ",
    "towardsDigitalEmpowerment": "ସମସ୍ତଙ୍କ ଡିଜିଟାଲ ସଶକ୍ତିକରଣ ଦିଗରେ ...  ଭାଷାଦାନ ଜରିଆରେ ଭାଷାର ପ୍ରତିବନ୍ଧକ ଦୂର କରନ୍ତୁ  ",
    "missionStatement": "ମିଶନର ମର୍ମବାଣୀ    ",
    "createAKnowledgeBased": "ଭାଷାର ପ୍ରତିବନ୍ଧକ ଦୂର କରି ଏବଂ ନାଗରିକମାନଙ୍କୁ ନିଜ ଭାଷାରେ, ଉଭୟ ମୌଖିକ ଓ ଲିଖିତ ପାଠ୍ୟ ରୂପରେ, ସମସ୍ତବିଷୟବସ୍ତୁ ଓ ସେବା ପ୍ରଦାନ କରି ଗୋଟିଏ ଜ୍ଞାନ ଆଧାରିତ ସମାଜର ନିର୍ମାଣ କରନ୍ତୁ ।    ",
    "guidingPrinciples": "ମାର୍ଗଦର୍ଶକ ସିଦ୍ଧାନ୍ତ    ",
    "createAnEcosystem": "ଗୋଟିଏ ଇକୋସିଷ୍ଟମ ତିଆରି କରନ୍ତୁ    ",
    "createAndNurtureAnEcosystem": "ସରକାର, ଇଣ୍ଡଷ୍ଟ୍ରି, ଶିକ୍ଷାନୁଷ୍ଠାନ, ଗବେଷଣା ଗୋଷ୍ଠୀ, ଷ୍ଟାର୍ଟଅପ, ଓ ବ୍ୟକ୍ତିବିଶେଷଙ୍କୁ ନେଇ ଏକ ଇକୋସିଷ୍ଟମ ଗଠନ କରନ୍ତୁ ଓ ପୁଷ୍ଟ କରନ୍ତୁ ।    ",
    "openSourceDatasets": "ଓପେନ ସୋର୍ସ ଡେଟାସେଟସ    ",
    "createLargeOpenSourceDatasets": "ସଂସ୍ଥା ଓ ନାଗରିକଙ୍କ ଯୋଗଦାନକୁ ଏକତ୍ରିତ କରି  ଓପନ ସୋର୍ସ ଡେଟା ସେଟ ଓ ମଡେଲଗୁଡ଼ିକର ଏକ ବିଶାଳ ରିପୋଜିଟରି ତିଆରି କରନ୍ତୁ, ଯାହାକି ନୂତନତ୍ତ୍ବ ଦ୍ବାରା ପୁଷ୍ଟ ହେବ ।    ",
    "contribute": "ଯୋଗଦାନ ଏବଂ ଲାଭ    ",
    "contribute1": "ଡେଟା ସେଟ ଓ ମଡେଲର ଓପନ ରିପୋଜିଟରିକୁ ବ୍ୟବହାର କରି ଭାରତୀୟ ଭାଷାରେ ନୂତନ ଉତ୍ପାଦ ଓ ସେବା ବିକଶିତ କରିବା ପାଇଁ ଇକୋସିଷ୍ଟମକୁ ଉତ୍ସାହିତ କରନ୍ତୁ ।    ",
    "learnmore": "ଆହୁରି ଅଧିକ ଶିଖନ୍ତୁ    ",
    "buildingblocks": "ଭାଷିଣୀ ପାଇଁ ଆବଶ୍ୟକ ମୌଳିକ ସାମଗ୍ରୀ     ",
    "technology": "ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା     ",
    "automaticSpeechRecognition": "ଅଟୋମ୍ୟାଟିକ ସ୍ପିଚ ରିକଗ୍ନିସନ (ASR) ଅପଟିକାଲ କ୍ୟାରେକ୍ଟର ରିକଗ୍ନିସନ (OCR)   ନେଚୁରାଲ ଲାଙ୍ଗୁଏଜ ଅଣ୍ଡରଷ୍ଟାଣ୍ଡିଙ୍ଗ (NLU)   ମେସିନ ଟ୍ରାନ୍ସଲେସନ (MT)   ଟେକ୍ସଟ ଟୁ ସ୍ପିଚ (TTS)   ",
    "products": "ଉତ୍ପାଦ    ",
    "realTimeSpeechToSpeech": "ରିଅଲ ଟାଇମ ସ୍ପିଚ ଟୁ ସ୍ପିଚ ଏମଟି (S2S MT) ସ୍ପିଚ ଟୁ ସ୍ପିଚ (S2S)   ସରକାରୀ ସହାୟକ   ଇଣ୍ଡିଆନ ଲାଙ୍ଗୁଏଜ ଭଏସ ଇଣ୍ଟରନେଟ   ତଥ୍ୟ ସ୍ଥାନୀୟକରଣ  ଉପଲବ୍ଧତା    ଟ୍ରାନ୍ସଲେଟର ଲେନ୍ସ  ",
    "Foundation": "ଫାଉଣ୍ଡେସନ    ",
    "dataCorpusHigh": "ଡେଟା କର୍ପସ ହାଇ କମ୍ପ୍ୟୁଟ ଇନ୍ଫ୍ରାଷ୍ଟ୍ରକ୍ଚର (ଏଚସିଆଇ) ",
    "transcendTheLanguageBarrier": "ଭାଷାର ପ୍ରତିବନ୍ଧକ ଅତିକ୍ରମ କର    ",
    "bhashiniAimsToBuildANational": "ଭାଷିଣୀ ଆର୍ଟିଫିସିଆଲ ଇଣ୍ଟେଲିଜେନ୍ସ ଏବଂ ଅନ୍ୟାନ୍ୟ ଉଦୀୟମାନ ଟେକ୍ନୋଲୋଜିର ପ୍ରୟୋଗ କରି ନାଗରିକମାନଙ୍କୁ  ବିଭିନ୍ନ ସେବା ଓ ଉତ୍ପାଦ ଯୋଗାଇବା ଉଦ୍ଦେଶ୍ୟ ନେଇ ଭାଷା ପାଇଁ ଏକ ଜାତୀୟ ସ୍ତରର ଡିଜିଟାଲ ପ୍ଲାଟ୍ଫର୍ମ ନିର୍ମାଣ କରିବାର ଲକ୍ଷ୍ୟ ରଖିଛି ।    ",
    "goToBhashaDaan": "ଭାଷା ଦାନ କୁ ଯାଆନ୍ତୁ ",
    "goToBhashaDaanBtn": "ଭାଷା<span style='color:#FFBF00'> ଦାନ </span>କୁ ଯାଆନ୍ତୁ",
    "readWhitePaper": "ଶ୍ବେତ ପତ୍ର ପଢ଼ନ୍ତୁ    ",
    "bhashiniPurpose": "ଭାଷିଣୀର ଉଦ୍ଦେଶ୍ୟ     ",
    "bhashiniShallActAsAnOrchestrator": "ଭାଷିଣୀ ସରକାର, ଶିଳ୍ପ, ଶିକ୍ଷାନୁଷ୍ଠାନ, ଗବେଷଣା ଗୋଷ୍ଠୀ ଏବଂ ଷ୍ଟାର୍ଟ-ଅପ ସବୁଥିରେ ଥିବା ଏକ ବିଶାଳ, ବିବିଧ ନେଟୱାର୍କକୁ ଏକଜୁଟ କରିବା ପାଇଁ ଏକ ଅର୍କେଷ୍ଟ୍ରେଟର ଭଳି କାର୍ଯ୍ୟ କରିବ ଯଦ୍ଦ୍ବାରା  ସେମାନଙ୍କ ସବୁ ଯୋଗଦାନଗୁଡ଼ିକୁ ଏକ ଓପନ ରିପୋଜିଟରିରେ ସଂଗୃହୀତ କରି ରଖାଯାଇପାରିବ  ।    ",
    "infrastructure": "ଭିତ୍ତିଭୂମି    ",
    "unifiedArchitecture": "ଭାଷିଣୀର ଭିତ୍ତିଭୂମି ପାଇଁ ଏକତ୍ରିତ ହୋଇଥିବା ସ୍ଥାପତ୍ୟ    ",
    "bhashiniShallCreateAUnifying": "ଭାଷିଣୀ ଗବେଷଣା ଓ ଇକୋସିଷ୍ଟମର ଯୋଗଦାନକୁ ବଢ଼େଇବା ପାଇଁ ଓପନ ଡେଟା ଓ ଓପନ ସୋର୍ସ ସଫ୍ଟୱେୟାରର ନୀତି ଉପରେ ପର୍ଯ୍ୟବେସିତ ଏକ ଏକତ୍ରିତ ଆର୍କିଟେକଚର ନିର୍ମାଣ କରିବ। ଏହା ଇକୋସିଷ୍ଟମକୁ ବିବିଧ ସମାଧାନ ତିଆରି କରିବା ପାଇଁ ଦରକାରୀ ସମ୍ମିଳିତ ପ୍ରଣାଳୀ ଦିଗରେ କାମ କରିବାକୁ ତ୍ବରାନ୍ବିତ କରିବ। ଯୋଗଦାନକାରୀମାନଙ୍କ ଏମିତି ଏକ ଗୋଷ୍ଠୀର ନିର୍ମାଣ କରାଯାଉ ଯାହା ଭାଷିଣୀକୁ ଉଲ୍ଲିଖିତ ଉଦ୍ଦେଶ୍ୟକୁ ପୂରଣ କରିବା ଦିଗରେ ସହାୟତା ପାଇଁ ଏକ ଏକତ୍ରୀକୃତ ଆଭିମୁଖ୍ୟ ନେଇ କାମ କରିବ।      ",
    "readTheWhitePaper": "ଶ୍ବେତପତ୍ର ପଢ଼ନ୍ତୁ    ",
    "theEcosystem": "ଇକୋସିଷ୍ଟମ    ",
    "bhashiniRoadmap": "ଭାଷିଣୀର ରୋଡ଼ ମ୍ୟାପ    ",
    "foundationTrack": "ଫାଉଣ୍ଡେସନ ଟ୍ରାକ୍    ",
    "publishUlcaApiData": " ULCA API ପ୍ରକାଶ କରନ୍ତୁ ",
    "contributionTrack": "ଯୋଗଦାନ ଟ୍ରାକ     ",
    "trainingAndBenchmarkDatasets": "ଟ୍ରେନିଂ ଏବଂ ବେଞ୍ଚମାର୍କ ଡେଟାସେଟ    ",
    "innovationTrack": "ଇନୋଭେସନ ଟ୍ରାକ୍    ",
    "hackathonsAndChallengeRounds": "ଆପ୍ଲିକେସନ ପାଇଁ ହାକାଥନ ଓ ଚ୍ୟାଲେଞ୍ଜ ରାଉଣ୍ଡ  ",
    "grandChallengeTrack": "ଗ୍ରାଣ୍ଡ ଚ୍ୟାଲେଞ୍ଜ ଟ୍ରାକ୍    ",
    "conductOneGrandChallenge": "ପ୍ରତି ବର୍ଷ ଭାଷିଣୀର ଲକ୍ଷ୍ୟ ସମ୍ବନ୍ଧୀୟ ଗୋଟିଏ ଗ୍ରାଣ୍ଡ ଚ୍ୟାଲେଞ୍ଜର ଆୟୋଜନ କରନ୍ତୁ  ",
    "universalLanguageContributionApi": "ୟୁନିଭର୍ସାଲ ଲାଙ୍ଗୁଏଜ କଣ୍ଟ୍ରିବ୍ୟୁସନ API    ",
    "aboutUlca": " ବିଷୟରେ    ",
    "ulcaISAStandard": " ଏକ ମାନକ API ଅଟେ ଏବଂ ଭାରତୀୟ ଭାଷାର ଡେଟା ସେଟ ଓ ମଡେଲଗୁଡ଼ିକ ପାଇଁ ଏକ ଓପନ  ପ୍ରସାରକ୍ଷ୍ମ ଡେଟା ପ୍ଲାଟ୍ଫର୍ମ (ଯେଉଁଥିରେ ବିଭିନ୍ନ ପ୍ରକାରର ଡେଟାର ପ୍ରୟୋଗ କରାଯାଇପାରିବ) ଯୋଗାଏ ।   ଭାରତୀୟ ଭାଷାରେ ଗବେଷଣା ଓ ନୂତନ AI ସାଧନର ବିକାଶ ଦିଗରେ ସହଯୋଗ କରିବା ULCAର ଉଦ୍ଦେଶ୍ୟ । ",
    "applicationProgrammingInterfaces": "ଆପ୍ଲିକେସନ ପ୍ରୋଗ୍ରାମିଙ୍ଗ ଇଣ୍ଟରଫେସ    ",
    "dataSets": "ଡେଟା ସେଟ    ",
    "languageDatasets": "ଭାଷାଭିତ୍ତିକ ଡେଟା ସେଟ    ",
    "parallelTextCorpus": "ଦୁଇ ବା ତତୋଧିକ ଭାଷାରେ ଥିବା ପ୍ୟାରାଲାଲ ଟେକ୍ସଟ କର୍ପସ   ମନୋଲିଙ୍ଗୁଆଲ ଟେକ୍ସଟ କର୍ପସ   ଅଟୋମ୍ୟାଟିକ ସ୍ପିଚ ରିକଗ୍ନିସନ (ASR) କର୍ପସ  ଟେକ୍ସଟ ଟୁ ସ୍ପିଚ (TTS) କର୍ପସ   ଅପ୍ଟିକାଲ କ୍ୟାରେକ୍ଟର ରିକଗ୍ନିସନ (OCR) କର୍ପସ  ନେଚୁରାଲ ଲାଙ୍ଗୁଏଜ ଅଣ୍ଡରଷ୍ଟାଣ୍ଡିଙ୍ଗ (NLU) ଡେଟାସେଟ୍ସ  ",
    "openSourced": "ଓପନ ସୋର୍ସଡ    ",
    "models": "ମଡେଲ    ",
    "languageSpecificTasks": "ଭାଷା କୈନ୍ଦ୍ରିକ କାର୍ଯ୍ୟ    ",
    "machineTranslation": "ମେସିନ ଟ୍ରାନ୍ସଲେସନ (MT)  ଅଟୋମ୍ୟାଟିକ ସ୍ପିଚ ରିକଗ୍ନିସନ (ASR)  ଟେକ୍ସଟ ଟୁ ସ୍ପିଚ (TTS)  ",
    "transparent": "ଟ୍ରାନ୍ସପେରେଣ୍ଟ     ",
    "benchmarks": "ବେଞ୍ଚମାର୍କ    ",
    "openBenchmarking": "ଓପନ ବେଞ୍ଚମାର୍କିଂ    ",
    "largeDiverseAndTaskSpecific": "ବିଶାଳ, ବିବିଧ, କାର୍ଯ୍ୟ ନିର୍ଦ୍ଦିଷ୍ଟ ବେଞ୍ଚମାର୍କ   ଗବେଷକମାନଙ୍କ ଦ୍ବାରା ଅନୁମୋଦିତ ମେଟ୍ରିକ ପ୍ରଣାଳୀ   ",
    "Inclusive": "ଇନ୍କ୍ଲୁସିଭ୍    ",
    "creatingAMultiStakeholder": "ଅନେକ ଭାରତୀୟ ଭାଷାଗୁଡ଼ିକୁ ଡିଜିଟାଇଜ କରିବା ପାଇଁ ଏକ ସ୍କେଲେବଲ ସଲ୍ୟୁସନ ପ୍ରଦାନ କରିବା ଉଦ୍ଦେଶ୍ୟରେ ଏକ ବହୁବିଧ ହିତାଧିକାରୀ ଇକୋସିଷ୍ଟମର ନିର୍ମାଣ    ",
    "contributionsByStakeholders": "ବହୁ ହିତାଧିକାରୀମାନଙ୍କର ଯୋଗଦାନ ଦ୍ବାରା ବହୁଭାଷୀ ବିଷୟବସ୍ତୁର ଉପଲବ୍ଧତା ବଢ଼ିବ ଓ ନାଗରିକମାନେ ନିଜ ଭାଷାରେ ସୁବିଧାରେ ଇଣ୍ଟରନେଟ ବ୍ୟବହାର କରିପାରିବେ।    ",
    "Central&StateGoverment": "କେନ୍ଦ୍ର ଓ ରାଜ୍ୟ ସରକାର    ",
    "alignBhashiniWithLanguage": "ମିଶନର କାର୍ଯ୍ୟକ୍ରମରେ ସମନ୍ବୟ ଓ ସହାୟତା ପାଇଁଭାଷିଣୀକୁ ସେମାନଙ୍କର ଭାଷା ନିର୍ଦ୍ଦିଷ୍ଟ କାମ ସହିତ ଯୋଡ଼ନ୍ତୁ     ",
    "languageMissions": "ଭାଷା ମିଶନ    ",
    "identifyDataSources": "ଡେଟା ଉତ୍ସ ଚିହ୍ନଟ କରନ୍ତୁ, ଡେଟା ସଂଗ୍ରହ କରନ୍ତୁ, ବିଷୟବସ୍ତୁ ସର୍ଜନା କରନ୍ତୁ, କ୍ରାଉଡ ସୋର୍ସିଂ ପାଇଁ ଯୋଜନା କରି କାର୍ଯ୍ୟକାରୀ କରନ୍ତୁ     ",
    "academia&ResearchGroups": "ଶିକ୍ଷାବିତ୍ ଓ ଗବେଷଣା ଗୋଷ୍ଠୀ    ",
    "engageInResearchAndDevelopment": "ଭାଷା ପ୍ରଯୁକ୍ତିବିଦ୍ୟାରେ ହେଉଥିବା ଗବେଷଣା ଓ ବିକାଶ ପ୍ରକ୍ରିୟାରେ ସାମିଲ ହୁଅନ୍ତୁ     ",
    "startups": "ଷ୍ଟାର୍ଟଅପ    ",
    "developMultilingual": "ବହୁଭାଷୀ ଆପ୍ଲିକେସନ ଓ ସେବା ବିକଶିତ କରନ୍ତୁ      ",
    "industry": "ଇଣ୍ଡଷ୍ଟ୍ରି    ",
    "developOpenSource": "ଓପନ ସୋର୍ସ ସଫ୍ଟୱେୟାର ବିକଶିତ କରନ୍ତୁ, ଷ୍ଟୋରେଜ ଦିଅନ୍ତୁ, ମଡେଲଗୁଡ଼ିକର ଟ୍ରେନିଂ ପାଇଁ  କମ୍ପ୍ୟୁଟ ଯୋଗାନ୍ତୁ    ",
    "dataCollection": "ଡେଟା କଲେକ୍ସନ ଓ କ୍ୟୁରେସନ କଂପାନୀ    ",
    "CollectValidateAndCurateDatasets": "ଡେଟା ସେଟକୁ ଏକତ୍ର କରନ୍ତୁ , ପ୍ରାମାଣିକତା ସାବ୍ୟସ୍ତ କରନ୍ତୁ ଓ କ୍ୟୁରେଟ କରନ୍ତୁ    ",
    "publishers": "ପ୍ରକାଶକ    ",
    "provideDataSources": "ଡେଟା ସେଟ ଓ ମଡେଲ ନିର୍ମାଣ ପାଇଁ ଆବଶ୍ୟକ ଡେଟାର ଉତ୍ସ ପ୍ରଦାନ କରନ୍ତୁ    ",
    "individuals": "ବ୍ୟକ୍ତିବିଶେଷ    ",
    "contributeToBhashini": "କ୍ରାଉଡସୋର୍ସିଂ ମାଧ୍ୟମରେ ଭାଷିଣୀରେ ଯୋଗଦାନ କରନ୍ତୁ     ",
    "testimonials": "ପ୍ରଶଂସାପତ୍ର    ",
    "ecosystemSpeaks": "ଇକୋସିଷ୍ଟମ କହେ    ",
    "indinIsUniqueInTheFact": "ଭାରତ ବହୁତ ସଂଖ୍ୟକ ଭାଷା ପାଇଁ ଅନନ୍ୟ ଅଟେ, ସବୁ ଭାଷା ପରସ୍ପର ସହ ଜଡ଼ିତ ଏବଂ ବହୁତ ଭାରତୀୟ ଦୁଇରୁ ତିନିଟି ଭାଷା କହିପାରନ୍ତି, ଇତ୍ୟାଦି । ପୃଥିବୀର ସବୁଠୁ ବଢ଼ିଆ ଭାଷା କ୍ଷମତା ଭାଷିଣୀ ମାଧ୍ୟମରେ ନିର୍ମାଣ କରିବା ପାଇଁ ଭାରତ ପ୍ରସ୍ତୁତ ଅଛି, ସ୍ପିଚ ହେଉ ବା ଟେକ୍ସଟ ଟୁ ସ୍ପିଚ ହେଉ, କିମ୍ବା ଗୋଟିଏ ଭାଷାରୁ ଅନ୍ୟ ଗୋଟିଏ ଭାଷା ହେଉ ,",
    "nandanNilekani": "ନନ୍ଦନ ନୀଲେକାଣୀ    ",
    "ulca": "Ulca",
    "yourcontribution": "ଆପଣଙ୍କ ଯୋଗଦାନ ଭାଷିଣୀକୁ ଏପରି ଅନେକ କାହାଣୀକୁ ସାର୍ଥକ କରିବା ପାଇଁ ଶକ୍ତି ପ୍ରଦାନ କରିବ ।",
    "towards": "ସମସ୍ତଙ୍କ ଡିଜିଟାଲ ସଶକ୍ତିକରଣ ଦିଗରେ",
    "remove": "ଭାଷାଦାନ ଜରିଆରେ ଭାଷାର ପ୍ରତିବନ୍ଧକ ଦୂର କରନ୍ତୁ",
    "nltm": "NLTM: ଜାତୀୟ ଭାଷା ଅନୁବାଦ ମିଶନ୍ |",
    "copyrightcontent": "ମ୍ୟାନେଜଡ଼ ଆଣ୍ଡ ଅପରେଟେଡ଼ ବାଏ",
    "copyrightcontent2": "ଏହା ଦ୍ୱାରା ପରିକଳ୍ପିତ, ବିକଶିତ ଏବଂ ହୋଷ୍ଟ କରାଯାଇଛି",
    "dic": "ଡିଜିଟାଲ୍ ଇଣ୍ଡିଆ କର୍ପୋରେସନ୍ (DIC)",
    "tech": "ଟେକ୍ନୋଲୋଜି ଡେଭେଲପ୍ମେଣ୍ଟ ଫର ଇଣ୍ଡିଆନ ଲାଙ୍ଗୁଏଜେସ ପ୍ରୋଗ୍ରାମ",
    "bolo": "କୁହ    ",
    "suno": "ଶୁଣ    ",
    "likho": "ଲେଖ    ",
    "dekho": "ଦେଖ    ",
    "india": "ଇଣ୍ଡିଆ    ",
    "bhashadaan": "ଭାଷାଦାନ    ",
    "bhashasmarthak": "ଭାଷା ସମର୍ଥକ    ",
    "platinum": "ପ୍ଲାଟିନମ    ",
    "gold": "ସ୍ବର୍ଣ୍ଣ    ",
    "silver": "ରୌପ୍ୟ    ",
    "bronze": "କାଂସ୍ୟ    ",
    "contributor": "ଯୋଗଦାନକାରୀ    ",
    "validator": "ବୈଧୀକରଣକାରୀ    ",
    "bhashini": "ଭାଷିଣୀ    ",
    "bhashaAnekBharatEk": "ଭାଷା ଅନେକ, ଭାରତ ଏକ    ",
    "joinBhasha": "Join Bhasha",
    "dataRepository":"ଡେଟା ରିପୋଜିଟରି", 
    "modelRepository":"ମଡେଲ ରିପୋଜିଟରି",
    "benchmarkingSystem":"ବେଞ୍ଚମାର୍କିଂ ସିଷ୍ଟମ",
    "dataCollectionTools":"ଡେଟା ସଂଗ୍ରହ ଟୁଲ୍ସ୍",
    "dataContributionsFromGovernment":"ସରକାରୀ ସଂସ୍ଥା, ଭାଷା ସଂଗଠନ, ଗୋଷ୍ଠି ଇତ୍ୟାଦି ଦ୍ବାରା ଡେଟା ଯୋଗଦାନ",
    "crowdsourcingInitiatives":"କ୍ରାଉଡସୋର୍ସିଂ ପଦକ୍ଷେପ",
    "openSourceLanguage":"ଓପନ ସୋର୍ସ ଲାଙ୍ଗୁଏଜ ମଡେଲ",
    "interMinisterialProjects":"ନାଗରିକମାନଙ୍କୁ ସେବା ଯୋଗାଇବା ପାଇଁ ଆନ୍ତ-ର୍ମନ୍ତ୍ରାଳୟ ଦ୍ବାରା ନିୟୋଜିତ ପ୍ରକଳ୍ପରେ ଭାଷିଣୀର ଉପଯୋଗ",
    "workshopsToEncourage":"ଷ୍ଟାର୍ଟଅପମାନଙ୍କୁ ଯୋଗଦାନ ଦ୍ବାରା ପ୍ରସ୍ତୁତ ଡେଟା ଓ ମଡେଲ୍ର ପ୍ରୟୋଗକୁ ଉତ୍ସାହିତ କରିବା ପାଇଁ କର୍ମଶାଳା",
    "ParticipationFromAcademia":"ଇଣ୍ଡଷ୍ଟ୍ରି ଓ ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକର ଅଂଶଗ୍ରହଣ",
    "states":"",
    "IfTheBhashiniWebsite":"ଯଦି ଭାସିନି ୱେବସାଇଟ୍ ଆପଣଙ୍କୁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରେ, ତେବେ ଆପଣଙ୍କୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ବିଷୟରେ ସୂଚନା ଦିଆଯିବ ଯେଉଁଥି ପାଇଁ ସୂଚନା ସଂଗ୍ରହ କରାଯାଇଥାଏ ଏବଂ ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ତଥ୍ୟର ସୁରକ୍ଷା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା ଗ୍ରହଣ କରାଯିବ | ଭାସିନି ସରକାରୀ କିମ୍ବା ବେସରକାରୀ ତୃତୀୟ ପକ୍ଷକୁ କୌଣସି ବ୍ୟକ୍ତିଗତ ଚିହ୍ନଟ ଯୋଗ୍ୟ ସୂଚନା ବିକ୍ରୟ କିମ୍ବା ଅଂଶୀଦାର କରନ୍ତି ନାହିଁ |ଏହି ୱେବସାଇଟ୍ କୁ ଦିଆଯାଇଥିବା ଯେକୌଣସି ସୂଚନା କ୍ଷତି, ଅପବ୍ୟବହାର, ଅନଧିକୃତ ପ୍ରବେଶ କିମ୍ବା ପ୍ରକାଶ, ପରିବର୍ତ୍ତନ କିମ୍ବା ବିନାଶରୁ ସୁରକ୍ଷିତ ରହିବ |",
    "cookies":"କୁକିଜ୍",
    "aCookiesIsAPiece":"ଏକ କୁକି ହେଉଛି ଏକ ସଫ୍ଟୱେର୍ କୋଡ୍,ଯେତେବେଳେ ତୁମେ ଏକ ସାଇଟରେ ସୂଚନା ଆକ୍ସେସ କର ସେତେବେଳେ ଏକ ଇଣ୍ଟରନେଟ୍ ୱେବସାଇଟ୍ ତୁମ ବ୍ରାଉଜରକୁ ଏହା ପଠାଇଥାଏ  | ଏହି ସାଇଟ୍ କୁକିଜ୍ ବ୍ୟବହାର କରେ ନାହିଁ |",
    "emailManagement":"ଇମେଲ୍ ପରିଚାଳନା",
    "yourEmailAddressWill":"ଯଦି ଆପଣ ମେସେଜ୍ ପଠାଇବାର ବିକଳ୍ପ ବାଛିଛନ୍ତି ତେବେ ଆପଣଙ୍କର ଇମେଲ୍ ଠିକଣା ରେକର୍ଡ ହେବ | ଏହା କେବଳ ସେହି ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହେବ ଯେଉଁଥି ପାଇଁ ଆପଣ ଏହାକୁ ପ୍ରଦାନ କରିଛନ୍ତି ଏବଂ ଏକ ମେଲିଂ ତାଲିକାରେ ଯୋଡାଯିବ ନାହିଁ | ଆପଣଙ୍କର ଇମେଲ୍ ଠିକଣା ଅନ୍ୟ କୌଣସି ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହେବ ନାହିଁ, ଏବଂ ଆପଣଙ୍କ ସମ୍ମତି ବିନା ପ୍ରକାଶ କରାଯିବ ନାହିଁ |",
    "collectionOfPersonalInformation":"ବ୍ୟକ୍ତିଗତ ସୂଚନା ସଂଗ୍ରହ",
    "ifYouAreAsked":"ଯଦି ତୁମକୁ ଅନ୍ୟ କୌଣସି ବ୍ୟକ୍ତିଗତ ସୂଚନା ପାଇଁ ପଚରାଯାଏ, ଯଦି ତୁମେ ଏହାକୁ ଦେବାକୁ ବାଛିଛ ତେବେ ଏହା କିପରି ବ୍ୟବହାର ହେବ ତାହା ତୁମକୁ ସୂଚିତ କରାଯିବ | ଯଦି କୌଣସି ସମୟରେ ଆପଣଙ୍କୁ ଅନୁଭବ ହୁଏ ଏହି ଗୋପନୀୟତା ବିବୃତ୍ତିରେ ଦର୍ଶାଯାଇଥିବା ନୀତିଗୁଡିକ ଅନୁସରଣ କରାଯାଇ ନାହିଁ, କିମ୍ବା ଏହି ନୀତିଗୁଡିକ ଉପରେ ଅନ୍ୟ କୌଣସି ମନ୍ତବ୍ୟ ଅଛି, ଦୟାକରି କଣ୍ଟାକଟ [ଡଟ୍] ଭାସିନି [ଆଟ] ଡିଜିଟାଲାଇଣ୍ଡିଆ[ଡଟ୍] ଗୋଭ [ଡଟ୍] ଇନ ରେ ଏକ ଇମେଲ୍ ପଠାଇ ୱେବ୍ ସୂଚନା ପରିଚାଳକଙ୍କୁ ଜଣାନ୍ତୁ |<span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "noteTheUseOfThe":"ଟିପ୍ପଣୀ : ଏହି ଗୋପନୀୟତା ବିବୃତ୍ତିରେ 'ବ୍ୟକ୍ତିଗତ ସୂଚନା' ଶବ୍ଦର ବ୍ୟବହାର ଯେକୌଣସି ସୂଚନାକୁ ବୁଝାଏ ଯେଉଁଠାରୁ ଆପଣଙ୍କର ପରିଚୟ ସ୍ପଷ୍ଟ କିମ୍ବା ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ଜାଣିହେବ | ",
    "reasonableSecurityPractices":"ଯୁକ୍ତିଯୁକ୍ତ ସୁରକ୍ଷା ଅଭ୍ୟାସ",
    "reasonableSecurityMeasures":"ସଂଗୃହିତ ଯେକୌଣସି ବ୍ୟକ୍ତିଗତ ସୂଚନାର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବାକୁ ପ୍ରଶାସନିକ, ବୈଷୟିକ, କାର୍ଯ୍ୟକ୍ଷମ ଏବଂ ଶାରୀରିକ ନିୟନ୍ତ୍ରଣ ପରି ଯୁକ୍ତିଯୁକ୍ତ ସୁରକ୍ଷା ବ୍ୟବସ୍ଥା କାର୍ଯ୍ୟକାରୀ କରାଯାଇଛି |",
    "terms&Conditions":"ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ",
    "thisWebsiteIsDesigned":"ଏହି ୱେବସାଇଟର ଡିଜାଇନ୍, ବିକାଶ  ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣ ଏବଂ ଏହାର ବିଷୟବସ୍ତୁ ଭାସିନି ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଛି |",
    "thoughAllEfforts":"ଯଦିଓ ଏହି ୱେବସାଇଟ୍ ର ବିଷୟବସ୍ତୁର ସଠିକତା ନିଶ୍ଚିତ କରିବାକୁ ସମସ୍ତ ପ୍ରୟାସ କରାଯାଇଛି, କୌଣସି  ଆଇନଗତ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ବିବୃତ୍ତି ଭାବରେ ସମାନ ଭାବରେ ବିବେଚନା କରାଯିବା ଉଚିତ୍ ନୁହେଁ | ଯଦି କୌଣସି  ସନ୍ଦେହ ଥାଏ, ଉପଭୋକ୍ତାମାନଙ୍କୁ କଣ୍ଟାକଟ [ଡଟ୍] ଭାସିନି [ଆଟ] ଡିଜିଟାଲାଇଣ୍ଡିଆ[ଡଟ୍] ଗୋଭ [ଡଟ୍] ଇନ ଭାସିନିକୁ ଯୋଗାଯୋଗ କରିବାକୁ ଏକ ଇମେଲ୍ ପଠାଇବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି |<span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "underNoCircumstance": "ଯଦିଓ ଏହି ୱେବସାଇଟ୍ ର ବିଷୟବସ୍ତୁର ସଠିକତା ନିଶ୍ଚିତ କରିବାକୁ ସମସ୍ତ ପ୍ରୟାସ କରାଯାଇଛି, କୌଣସି  ଆଇନଗତ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ବିବୃତ୍ତି ଭାବରେ ସମାନ ଭାବରେ ବିବେଚନା କରାଯିବା ଉଚିତ୍ ନୁହେଁ | ଯଦି କୌଣସି  ସନ୍ଦେହ ଥାଏ, ଉପଭୋକ୍ତାମାନଙ୍କୁ କଣ୍ଟାକଟ [ଡଟ୍] ଭାସିନି [ଆଟ] ଡିଜିଟାଲାଇଣ୍ଡିଆ[ଡଟ୍] ଗୋଭ [ଡଟ୍] ଇନ ଭାସିନିକୁ ଯୋଗାଯୋଗ କରିବାକୁ ଏକ ଇମେଲ୍ ପଠାଇବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି |",
    "privacy":"ଗୋପନୀୟତା",
    "siteVisitData":"ସାଇଟ୍ ପରିଦର୍ଶନ ତଥ୍ୟ",
    "bhashiniWebsiteDoesNot":"ଭାସିନି ୱେବସାଇଟ୍ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଆପଣଙ୍କଠାରୁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟକ୍ତିଗତ ସୂଚନା କ୍ୟାପଚର୍ କରେ ନାହିଁ (ଯେପରିକି ନାମ, ଫୋନ୍ ନମ୍ବର କିମ୍ବା ଇମେଲ୍ ଠିକଣା) ଯାହା ଆମକୁ ଆପଣଙ୍କୁ ପୃଥକ ଭାବରେ ଚିହ୍ନିବା ପାଇଁ ଅନୁମତି ଦେଇଥାଏ",
    "thisWebsiteRecords":"ଭାସିନି ୱେବସାଇଟ୍ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଆପଣଙ୍କଠାରୁ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟକ୍ତିଗତ ସୂଚନା କ୍ୟାପଚର୍ କରେ ନାହିଁ (ଯେପରିକି ନାମ, ଫୋନ୍ ନମ୍ବର କିମ୍ବା ଇମେଲ୍ ଠିକଣା) ଯାହା ଆମକୁ ଆପଣଙ୍କୁ ପୃଥକ ଭାବରେ ଚିହ୍ନିବା ପାଇଁ ଅନୁମତି ଦେଇଥାଏ",
    "aboutHindiLanguage":"",
    "bhashiniEcosystem": "ଭାଷିଣୀର ଇକୋସିଷ୍ଟମ",
    
    "screenReaderTerm": "UIDAI ୱେବ୍ ସାଇଟ୍ ୱାର୍ଲ୍ଡ ୱାଇଡ୍ ୱେବ୍ କନ୍ସୋର୍ଟିୟମ୍ (W3C) ୱେବ୍ କଣ୍ଟେଣ୍ଟ ଆକ୍ସେସିବିଲିଟି ଗାଇଡଲାଇନ (WCAG) 2.0 ଲେଭଲ AA ଏବଂ ଭାରତୀୟ ସରକାରୀ ୱେବ୍ ସାଇଟ୍ ପାଇଁ ଗାଇଡଲାଇନ ଅନୁସରଣ କରେ । ଏହା ଦ୍ବାରା ଦୃଷ୍ଟି ବାଧିତ ଲୋକମାନେ ସ୍କ୍ରିନ୍ ରିଡ଼ର୍ ଭଳି ସହାୟକ ଟେକ୍ନୋଲୋଜିକୁ ବ୍ୟବହାର କରି ୱେବ୍ ସାଇଟ୍  ଆକ୍ସେସ୍ କରିପାରିବେ । ୱେବ୍ ସାଇଟ୍ ର ସୂଚନା JAWS, NVDA, SAFA, ସୁପର୍ ନୋଭା ଏବଂ ୱିଣ୍ଡୋ-ଆଇଜ୍ ଭଳି ବିଭିନ୍ନ ସ୍କ୍ରିନ୍ ରିଡ଼ର୍ ମାଧ୍ୟମରେ ଉପଲବ୍ଧ।",
    "followingtableList": "ନିମ୍ନଲିଖିତ ସାରଣୀ ବିଭିନ୍ନ ସ୍କ୍ରିନ୍ ରିଡ଼ର୍ ବିଷୟରେ ସୂଚନା ଦିଏ:",
    "website": "ୱେବ୍ ସାଇଟ୍",
    "freeComercial": "ମାଗଣା / ବ୍ୟବସାୟିକ ",
    "nonVisual": "ନନ୍ ଭିଜୁଆଲ୍ ଡେସ୍କ୍ ଟପ୍ ଆକ୍ସେସ୍ (ଏନଭିଡିଏ)",
    "srurl1": "https://www.nvda-project.org/ (ବାହ୍ୟ ୱେବସାଇଟ୍ ଯାହା ଏକ ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲିବ)",
    "free": "ମାଗଣା",
    "systemAccess": "ଆଗକୁ ଯିବା ପାଇଁ ସିଷ୍ଟମ୍ ଆକ୍ସେସ୍",
    "srurl2": "https://www.satogo.com/ (ବାହ୍ୟ ୱେବସାଇଟ୍ ଯାହା ଏକ ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲିବ)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (ବାହ୍ୟ ୱେବସାଇଟ୍ ଯାହା ଏକ ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲିବ)",
    "commercial": "ବ୍ୟବସାୟିକ",
    "supernova": "ସୁପର୍ ନୋଭା ",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (ବାହ୍ୟ ୱେବସାଇଟ୍ ଯାହା ଏକ ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲିବ)",
    "windowEyes": "ୱିଣ୍ଡୋ-ଆଇଜ୍",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (ବାହ୍ୟ ୱେବସାଇଟ୍ ଯାହା ଏକ ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲିବ)",
    "anuvaad": "ଅନୁବାଦ",
    "screenReaderAccess":"ସ୍କ୍ରିନ୍ ରିଡ଼ର୍ ର ଆକ୍ସେସ୍",
    "malevoice":"ପୁରୁଷ ସ୍ବର",
    "femalevoice": "ନାରୀ ସ୍ବର",
    "srclanguage": "ସୋର୍ସ୍ ଭାଷା",
    "clearall": "ସବୁତକ ହଟାନ୍ତୁ ",
    "translate": "ଅନୁବାଦ କରନ୍ତୁ",
    "stop": "ରୁହନ୍ତୁ",
    "rerecord": "ଆଉଥରେ ରେକର୍ଡ଼୍ କରନ୍ତୁ ",
    "genaudio": "ଅଡ଼ିଓ ଉତ୍ପନ୍ନ କରନ୍ତୁ ",
    "entertxthere":"ଏଠାରେ ଟେକ୍ସଟ ଦିଅନ୍ତୁ .....",
    "listening":"ଶୁଣୁଛି .....",
    "tgtlanguage": "ଟାର୍ଗେଟ୍ ଭାଷା",
    "musthavechanges":"ଆପଣ ଅନୁବାଦରେ ପରିବର୍ତ୍ତନ କରିଛନ୍ତି ",
    "output":"ଆଉଟ୍ପୁଟ୍...... ",
    "copiedsuccess":"ଟେକ୍ସ୍ଟ୍ ସଫଳ ଭାବରେ କପି କରାଗଲା",
    "copyfailed":"କପି କରିବାକୁ ଅସମର୍ଥ"
  }
}
