{
  "translation": {
    "skipToMainContent": "ಮುಖ್ಯ ವಿಷಯಕ್ಕೆ ಹೋಗಿ",
    "screenReader": "ಸ್ಕ್ರೀನ್ ರೀಡರ್",
    "home": "ಮುಖಪುಟ ",
    "aboutBhashini": "ಭಾಷಿಣಿಯ ಬಗ್ಗೆ ",
    "ecosystem": "ಇಕೋಸಿಸ್ಟಮ್",
    "web": "ವೆಬ್  ",
    "mail": "ಮೆಯ್ಲ್ ",
    "address": "ವಿಳಾಸ ",
    "electronicsNiketan": "ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ನಿಕೇತನ್, 6, ಸಿಜಿಓ ಕಾಂಪ್ಲೆಕ್ಸ್, ಲೋಧಿ ರೋಡ್, ನವ ದೆಹಲಿ - 110003 ",
    "whitePaper": "ಶ್ವೇತಪತ್ರ ",
    "copyright": "ಕಾಪಿರೈಟ್ @2021 ಎನ್‌ಟಿಎಲ್‌ಎಮ್. ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ ",
    "webInformationManager": "ವೆಬ್ ಇನ್ಫರ್ಮೇಶನ್ ಮ್ಯಾನೇಜರ್",
    "privacyPolicy": "ಗೌಪ್ಯತಾ ನೀತಿ",
    "termsOfUse": "ಬಳಕೆಯ ನಿಯಮಗಳು",
    "technologyDevelopmentForIndian": "ಟೆಕ್ನಾಲಜಿ ಡೆವಲಪ್ಮೆಂಟ್ ಫಾರ್ ಇಂಡಿಯನ್ ಲ್ಯಾಂಗ್ವೇಜಸ್ ಪ್ರೋಗ್ರಾಮ್ (ಟಿಡಿಐಎಲ್)",
    "js1": "ಈ ಸೈಟನ್ನು ಬಳಸಲು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿಕೊಳ್ಳಿ ",
    "js2": "ಸಪೋರ್ಟ್ಸ್: ಫೈರ್‌ಫಾಕ್ಸ್, ಗೂಗಲ್ ಕ್ರೋಮ್,ಇಂಟರ್ನೆಟ್ ಎಕ್ಸ್‌ಪ್ಲೋರರ್ 10.0+, ಸಫಾರಿ",
    "review": "ಕಡೆಯದಾಗಿ ನವೀಕರಿಸಪಟ್ಟಿದ್ದು ಮತ್ತು ಪರಿಷ್ಕರಿಸಲ್ಪಟ್ಟಿದ್ದು : 16-ಜೂನ್ -2021 ",
    "bhashiniAims": "ಎಲ್ಲಾ ಭಾರತೀಯರಿಗೆ ತಮ್ಮ ಸ್ವಂತ ಭಾಷೆಯಲ್ಲಿ ಇಂಟರ್ನೆಟ್ ಮತ್ತು ಡಿಜಿಟಲ್ ಸೇವೆಗಳು ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುವುದು ಮತ್ತು ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಪಠ್ಯ ವಿಷಯಗಳು ದೊರಕುವಂತೆ ಮಾಡುವುದು ಭಾಷಿಣಿಯ ಉದ್ದೇಶವಾಗಿದೆ.",
    "enablingInclusiveFuture": "ಹೆಚ್ಚು ಸಮಗ್ರವಾದ ಭವಿಷ್ಯವನ್ನು ಸಕ್ಷಮಗೊಳಿಸಲು",
    "bhashiniInclusiveFuture": "ಭಾಷಾ ತಂತ್ರಜ್ಞಾನದ ಪರಿಹಾರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಭಾಷಾ ಡೇಟಾಸೆಟ್‌ಗಳು ಮತ್ತು ಎಐ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ರಚಿಸುವ ಮೂಲಕ ಭಾಷಿಣಿಯು ಎಲ್ಲಾ ಭಾರತೀಯರಿಗೂ ಹೆಚ್ಚು ಸಮಗ್ರವಾದ ಭವಿಷ್ಯವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ, ಉದಾಹರಣೆಗೆ...",
    "accessingTheInternet": "ಧ್ವನಿ ಆಧಾರಿತ ಪ್ರವೇಶ ಸೇರಿದಂತೆ ಇಂಟರ್ನೆಟ್, ಮಾಹಿತಿ, ಸೇವೆಗಳು ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್&zwnj;ಗಳ ಸೌಲಭ್ಯವನ್ನು ಸುಲಭವಾಗಿ  ಒಬ್ಬರು ತಮ್ಮ ಭಾಷೆಯಲ್ಲಿ ಪಡೆಯುವುದು",
    "searchingAndViewingHearing": " ಇತರ ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ರಚಿಸಲಾದ ವೀಡಿಯೊಗಳು, ಆಡಿಯೊಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ತಮ್ಮ  ಸ್ವಂತ ಭಾಷೆಯಲ್ಲಿ ಶೋಧಿಸುವುದು ಮತ್ತು ವೀಕ್ಷಿಸುವುದು/ ಕೇಳುವುದು ",
    "improvedAccessToServices": "ಮ್ಮದೇ ಆದ ಶಬ್ದಕೋಶವನ್ನು ಹೊಂದಿರುವ ಆರೋಗ್ಯ, ಎಂಜಿನಿಯರಿಂಗ್ ಮತ್ತು ಕಾನೂನಿನಂತಹ ನಿರ್ದಿಷ್ಟ ಕ್ಷೇತ್ರಗಳ ಸೇವೆಗಳಿಗೆ ಸುಧಾರಿತ ಪ್ರವೇಶ",
    "creatingContent": " ಒಬ್ಬರ ಸ್ವಂತ ಭಾಷೆಯಲ್ಲಿ ವಿಷಯವನ್ನು ರಚಿಸುವುದು",
    "digitalLearning": "ಮಕ್ಕಳಿಗೆ ತಮ್ಮ ಮಾತೃಭಾಷೆಯಲ್ಲಿ ಡಿಜಿಟಲ್ ಶಿಕ್ಷಣ",
    "communicatingOwnLanguage": "ಮತ್ತೊಂದು ಭಾರತೀಯ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುವವರೊಂದಿಗೆ ಒಬ್ಬರು ತಮ್ಮ ಸ್ವಂತ ಭಾಷೆಯಲ್ಲಿ ಸಂವಹನ ನಡೆಸುವುದು ",
    "bhashiniWillEnableIndians": "ಭಾಷಿಣಿಯು ಭಾರತೀಯರಿಗೆ ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಮತ್ತು ಸೇವೆಗಳನ್ನು ತಮ್ಮದೇ ಭಾಷೆಯಲ್ಲಿ ತಿಳಿದುಕೊಳ್ಳಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.",
    "academicsAndExperts": "ಪ್ರತಿ ಡೊಮೈನ್‌ನ ಶೈಕ್ಷಣಿಕರು ಮತ್ತು ತಜ್ಞರು, ದೇಶ ಮತ್ತು ಪ್ರಪಂಚದಲ್ಲಿನ ಅತ್ಯುತ್ತಮ ಜ್ಞಾನವನ್ನು ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಬೇಕು. ವೈದ್ಯಕೀಯ, ಶಿಕ್ಷಣ, ತಂತ್ರಜ್ಞಾನ, ಕೃಷಿ, ನಿರ್ವಹಣೆ ಅಥವಾ ಸಂಸ್ಕೃತಿಯಂತಹ ಪ್ರತಿಯೊಂದು ವಿಶೇಷ ಕ್ಷೇತ್ರಕ್ಕೂ ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಮಾಹಿತಿಯು ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುವುದು ಅವಶ್ಯಕವಾಗಿದೆ. ",
    "shriNarendraModi": "- ಶ್ರೀ ನರೇಂದ್ರ ಮೋದಿ ",
    "honblePrimeMinister": "ಭಾರತದ ಸನ್ಮಾನ್ಯ ಪ್ರಧಾನಮಂತ್ರಿಗಳು  ",
    "b0hashiniWillBreakLanguage": "ಭಾಷಿಣಿಯು ಭಾಷಾ ಗಡಿಗಳನ್ನು ತೊಡೆದುಹಾಕಿ ದೇಶದ ವಿವಿಧ ಭಾಗಗಳಿಂದ ಬಂದ ಭಾರತೀಯರು ಪರಸ್ಪರ ಮುಕ್ತವಾಗಿ ಸಂವಹನ ನಡೆಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ",
    "itWillAllowPeopleAcross": "ಇದು ದೇಶದ ವಿವಿಧ ಬಾಗಗಳಲ್ಲಿರುವ ಜನರು ತಮ್ಮ ಸ್ಥಳೀಯ ಭಾಷೆಯಲ್ಲಿ ಪರಸ್ಪರ ನೇರವಾಗಿ ಸಂಪರ್ಕ ಸಾಧಿಸಲು ಮತ್ತು ಜನರಿಗೆ ಉದ್ಯೋಗಾವಕಾಶಗಳನ್ನು ಒದಗಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ",
    "honbleUnionMinister": "ಮಾನ್ಯ ಕೇಂದ್ರ ರೈಲ್ವೆ, ಸಂವಹನ ಮತ್ತು ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಮತ್ತು ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಸಚಿವರು ಭಾರತ ಸರ್ಕಾರ ",
    "nltmWouldCreate": "ಎನ್‌ಎಲ್‌ಟಿಎಮ್ ಭಾಷಾ ಗಡಿಗಳನ್ನು ದಾಟಿ ಒಂದು ಜ್ಞಾನ ಆಧಾರಿತ ಸಮಾಜವನ್ನು ನಿರ್ಮಿಸುತ್ತದೆ",
    "itWillHelpInProviding": "ಇದು ಭಾರತದ ಎಲ್ಲಾ 22 ನಿಗದಿತ ಭಾಷೆಗಳಲ್ಲಿ ಅಂತರ್ಜಾಲದಲ್ಲಿ ಲಭ್ಯವಿರುವ ಮಾಹಿತಿಯ ಸಂಪತ್ತನ್ನು ಮೌಖಿಕ ಮತ್ತು ಲಿಖಿತ ರೂಪದಲ್ಲಿ ಒದಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ",
    "ajayPrakashSawhney": "-ಅಜಯ್ ಪ್ರಕಾಶ್ ಸಾಹ್ನೀ",
    "secretaryMinistry": "ಕಾರ್ಯದರ್ಶಿಗಳು  ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಮತ್ತು ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಸಚಿವಾಲಯ ",
    "vision": "ಗುರಿ",
    "harnessNaturalLanguageTechnologies": "ಭಾಷಾ ಗಡಿಗಳನ್ನು ಮೆಟ್ಟಿ ನಿಲ್ಲುವ ಉದ್ದೇಶದಿಂದ ಕೊಡುಗೆದಾರರು, ಪಾಲುದಾರಿಕೆಯ ಘಟಕಗಳು ಮತ್ತು ನಾಗರೀಕರ ವೈವಿಧ್ಯಮಯ ಇಕೋಸಿಸ್ಟಮ್ಮನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಸ್ವಾಭಾವಿಕ ಭಾಷಾ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು, ಆ ಮೂಲಕ ಆತ್ಮನಿರ್ಭರ್ ಭಾರತ್‌ನಲ್ಲಿ ಡಿಜಿಟಲ್ ಸೇರ್ಪಡೆ ಮತ್ತು ಡಿಜಿಟಲ್ ಸಬಲೀಕರಣವನ್ನು ನಿಶ್ಚಿತಪಡಿಸುವುದು.",
    "imagine": "ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ... ",
    "anInclusiveFuture": "ಭಾಷಿಣಿಯೊಂದಿಗಿನ ಒಂದು ಭವಿಷ್ಯವನ್ನು",
    "bhashiniHelpsVijay": "ವಿಜಯ್ ಒಂದು ಜೀವವನ್ನು ಉಳಿಸಲು ಭಾಷಿಣಿಯು ಸಹಾಯ ಮಾಡಿತು",
    "WhenVijayFriendRaju": "ಬಾವಿಯಲ್ಲಿ ಮುಳುಗುತ್ತಿದ್ದ ವಿಜಯ್‌ನ ಸ್ನೇಹಿತ ರಾಜುವನ್ನು ಹೊರಗೆಳೆದಾಗ ಅವನು ಉಸಿರಾಡಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದ. ವಿಜಯ್ ಸಿಪಿಆರ್ ಮಾಡುವ ವಿಧಾನವನ್ನು ಒಂದು ವಿಡಿಯೋದಲ್ಲಿ ನೋಡಿದ್ದನು, ಆದರೂ ನಿಖರವಾದ ಕಾರ್ಯವಿಧಾನವನ್ನು ಅವನು ತಿಳಿದುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು.  ತನ್ನ ಭಾಷೆಯನ್ನು ಮಾತ್ರ ಬಲ್ಲ ವಿಜಯ್, ಭಾಷಿಣಿಯ  ದೆಸೆಯಿಂದ, ಈ ನಿಖರವಾದ ಪ್ರಕ್ರಿಯೆಯನ್ನು ತನ್ನದೇ ಭಾಷೆಯಲ್ಲಿ ಕಲಿಯುವ ಮೂಲಕ ಈ ಒತ್ತಡದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅದನ್ನು ಬಳಸಲು ಸಾಧ್ಯವಾಯಿತು. ",
    "bhashiniSatisfiesMona": "ಭಾಷಿಣಿಯು ಮೋನಾಳ ಕೂತುಹಲವನ್ನು ತಣಿಸಿತು",
    "theBrightestStudent": "ತನ್ನ ಸಣ್ಣ ಹಳ್ಳಿಯಲ್ಲಿರುವ 8 ವರ್ಷದ ಅತ್ಯಂತ ಬುದ್ಧಿವಂತ ವಿದ್ಯಾರ್ಥಿನಿಯಾದ ಮೋನಾ ಒಬ್ಬ ವಿಜ್ಞಾನಿಯಾಗುವ ಕನಸು ಕಂಡಿದ್ದಳು. ವಿಜ್ಞಾನ ಮತ್ತು ಖಗೋಳಶಾಸ್ತ್ರದ ವಿಷಯದಲ್ಲಿ ಅವಳ ಕುತೂಹಲಕ್ಕೆ ಯಾವುದೇ ಮಿತಿಯಿರಲಿಲ್ಲ. ಭಾಷಿಣಿಯ ದೆಸೆಯಿಂದ, ಮೋನಾ ಈಗ ತನ್ನ ಪ್ರಾದೇಶಿಕ ಭಾಷೆ ಮತ್ತು ಉಪಭಾಷೆಯಲ್ಲಿ ದೇಶದಾದ್ಯಂತ ಇರುವ ಪುಸ್ತಕಗಳ ಒಂದು ವಿಶಾಲ ಗ್ರಂಥಾಲಯವನ್ನು ಬಳಸಲು ಸಾಧ್ಯವಾಯಿತು, ಅವಳಿಗೆ ಈಗ ಪ್ರಪಂಚದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ಕೂತುಹಲ ಮೂಡಿದೆ! ",
    "theStockMarketAlway": "ಷೇರು ಮಾರುಕಟ್ಟೆಯು ಯಾವಾಗಲೂ ಖುರ್ಷಿದ್‌ನನ್ನು ಆಕರ್ಷಿಸಿತ್ತು. ತನ್ನ ಅಂಗಡಿಯ ಕೌಂಟರ್‌ನಲ್ಲಿ, ಬಹಳಷ್ಟು ಗ್ರಾಹಕರು ಹೂಡಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡುವುದನ್ನು ಅವನು ಕೇಳಿದ್ದನು ಮತ್ತು ಅದು ಅವನಲ್ಲಿದ್ದ ಆಸಕ್ತಿಯನ್ನು ಇನ್ನೂ ಹೆಚ್ಚಿಸಿತು. ಭಾಷಿಣಿಯ ಸಹಾಯದಿಂದ ಖುರ್ಷಿದ್ ಈಗ ತನ್ನ ಮಾತೃಭಾಷೆಯಲ್ಲಿಯೇ ಇತ್ತೀಚಿನ ಸುದ್ದಿಗಳು ಮತ್ತು ಘಟನೆಗಳು, ಬೆಲೆಯ ಏಳುಬೀಳುಗಳು ಮತ್ತು ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ಅನುಸರಿಸಲು ಸಮರ್ಥನಾಗಿದ್ದಾನೆ, ಭಾಷಿಣಿ ಅವನಿಗೆ ಪ್ರಮುಖ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ ಮತ್ತು ಹೂಡಿಕೆ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
    "storiesAndPictures": "ಕಥೆಗಳು ಮತ್ತು ಚಿತ್ರಗಳು ವಿವರಣಾತ್ಮಕ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾತ್ರ ",
    "togetherletUsMake": "ಬನ್ನಿ, ನಾವೆಲ್ಲರೂ ಸೇರಿ ಇದನ್ನು ಒಂದು ವಾಸ್ತವವನ್ನಾಗಿ ಆಗಿಸೋಣ ",
    "bhasha": "ಭಾಷಾ  ",
    "daan": " ದಾನ್‌ ",
    "joinBhashaDaan": "ಭಾಷಾ ದಾನ್‌ ಗೆ ಸೇರಿ",
    "joinBhashaDaanBtn": "ಭಾಷಾ    <span style='color:#FFBF00'>ದಾನ್‌</span>ಗೆ ಸೇರಿ",
    "towardsDigitalEmpowerment": "ಎಲ್ಲರ ಡಿಜಿಟಲ್ ಸಬಲೀಕರಣದ ಕಡೆಗೆ ...ಭಾಷಾ ದಾನ್‌ನ ಮೂಲಕ ಭಾಷೆಯ ಗಡಿಗಳನ್ನು ತೊಡೆದುಹಾಕುವುದು",
    "missionStatement": "ಮಿಷನ್‌ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ ",
    "createAKnowledgeBased": "ಭಾಷೆಯ ಗಡಿಗಳನ್ನುತೊಡೆದುಹಾಕಿ ಮತ್ತು ನಾಗರೀಕರಿಗೆ ತಮ್ಮದೇ ಆದ ಭಾಷೆಯಲ್ಲಿ, ಮೌಖಿಕ ಮತ್ತು ಲಿಖಿತ ಎರಡೂ ರೂಪದಲ್ಲಿ ವಿಷಯಗಳು ಮತ್ತು ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಒಂದು ಜ್ಞಾನ ಆಧಾರಿತ ಸಮಾಜವನ್ನು ರೂಪಿಸುವುದು.",
    "guidingPrinciples": "ಮಾರ್ಗಸೂಚಿ ಸಿದ್ಧಾಂತಗಳು",
    "createAnEcosystem": "ಒಂದು ಎಕೋಸಿಸ್ಟಮ್ಮನ್ನು ನಿರ್ಮಿಸಿ ",
    "createAndNurtureAnEcosystem": "ಸರ್ಕಾರ, ಕೈಗಾರಿಕೆ, ಶಿಕ್ಷಣ ತಜ್ಞರು, ಸಂಶೋಧನಾ ಸಮೂಹಗಳು, ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ಮತ್ತು ಸಾರ್ವಜನಿಕರನ್ನು ಒಳಗೊಂಡ ಒಂದು ಇಕೋಸಿಸ್ಟಮ್ಮನ್ನು ನಿರ್ಮಿಸಿ ಮತ್ತು ಪೋಷಿಸಿ.",
    "openSourceDatasets": "ಓಪನ್‌ ಸೋರ್ಸ್‌ ಡೇಟಾಸೆಟ್‌ಗಳು ",
    "createLargeOpenSourceDatasets": "ಸಂಸ್ಥೆಗಳಿಂದ ಮತ್ತು ನಾಗರೀಕರಿಂದ ಬರಬಹುದಾದ ಎಲ್ಲ ಕೊಡುಗೆಗಳನ್ನು ಹೊಸತನವನ್ನು ಪೋಷಿಸುವ ಒಂದು ಶೇರ್ಡ್ ರೆಪೋಸಿಟರಿಗೆ ತರುವ ಮೂಲಕ ಬೃಹತ್ ಓಪನ್ ಸೋರ್ಸ್ ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ಮತ್ತು ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸುವುದು.",
    "contribute": "ಕೊಡುಗೆ ನೀಡಿ ಮತ್ತು ಪ್ರಭಾವ ಬೀರಿ ",
    "contribute1": "ಡೇಟಾಸೆಟ್‌ಗಳು ಮತ್ತು ಮಾದರಿಗಳ ಮುಕ್ತ ಭಂಡಾರವನ್ನು ಸದುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ನವೀನ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ಸೇವೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಈ ಎಕೋಸಿಸ್ಟಮ್ಮಿಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡಿ. ",
    "learnMore": "ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ ",
    "buildingblocks": "ಭಾಷಿಣಿಯ ಬಿಲ್ಡಿಂಗ್ ಬ್ಲಾಕ್‌ಗಳು",
    "technology": "ತಂತ್ರಜ್ಞಾನ",
    "automaticSpeechRecognition": "ಆಟೋಮ್ಯಾಟಿಕ್ ಸ್ಪೀಚ್ ರೆಕಾಗ್ನಿಷನ್(ಎಎಸ್ಆರ್) ಆಪ್ಟಿಕಲ್ ಕ್ಯಾರೆಕ್ಟರ್ ರೆಕಾಗ್ನಿಷನ್ (ಓಸಿಆರ್)   ನ್ಯಾಚುರಲ್ ಲ್ಯಾಂಗ್ವಿಜ್   ಅಂಡರ್‌ಸ್ಟ್ಯಾನಿಂಗ್ (ಎನ್‌ಎಲ್‌ಯು)   ಮಷೀನ್ ಟ್ರ್ಯಾನ್ಸ್ಲೇಶನ್ (ಎಮ್‌ಟಿ)   ಟೆಕ್ಟ್ ಟು ಸ್ಪೀಚ್ (ಟಿಟಿಎಸ್)",
    "products": "ಉತ್ಪನ್ನಗಳು",
    "realTimeSpeechToSpeech": "ರಿಯಲ್ ಟೈಮ್ ಸ್ಪೀಚ್ ಟು ಸ್ಪೀಚ್ ಮಷೀನ್ ಟ್ರ್ಯಾನ್ಸ್‌ಲೇಶನ್ (ಎಸ್ಎಸ್ ಎಮ್ಟಿ)   - ಸ್ಪೀಚ್ ಟು ಸ್ಪೀಚ್ (ಎಸ್2ಎಸ್)    ಸರ್ಕಾರಿ ಸಹಾಯಕ ಇಂಡಿಯನ್ ಲ್ಯಾಂಗ್ರೇಜ್ ವಾಯ್ಸ್ ಇಂಟರ್ನೆಟ್  ಕಂಟೆನ್ಸ್ ಲೋಕಲೈಸೇಶನ್   ಆಕ್ಸೆಸೆಬಿಲಿಟಿ ಟ್ರಾನ್ಸ್ಲೇಟರ್ ಲೆನ್ಸ್  ",
    "Foundation": "ಅಡಿಪಾಯ/ಆಧಾರ",
    "dataCorpusHigh": " ಡೇಟಾ ಕಾರ್ಪಸ್ ಹೈ ಕಾಂಪ್ಯೂಟ್ ಇಸ್ಪಾಸ್ಟಕ್ಟರ್ (ಎಚ್‌ಸಿಐ)",
    "transcendTheLanguageBarrier": "ಭಾಷೆಯ ಗಡಿಗಳನ್ನು ಮೆಟ್ಟಿ ನಿಲ್ಲಿ",
    "bhashiniAimsToBuildANational": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ ಮತ್ತು ಇತರ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನಗಳ ಶಕ್ತಿಯನ್ನು ಬಳಸಿಕೊಳ್ಳುವ ಮೂಲಕ ನಾಗರೀಕರಿಗೆ ಸೇವೆಗಳು ಮತ್ತು ಉತ್ಪನ್ನಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು, ಭಾಷೆಗಳಿಗೆ ಒಂದು ರಾಷ್ಟ್ರೀಯ ಸಾರ್ವಜನಿಕ ಡಿಜಿಟಲ್ ವೇದಿಕೆಯನ್ನು ನಿರ್ಮಿಸುವ ಗುರಿಯನ್ನು ಭಾಷಿಣಿ ಹೊಂದಿದೆ.  ",
    "goToBhashaDaan": "ಭಾಷಾ ದಾನ್‌ ‌ಗೆ ಹೋಗಿ  ",
    "goToBhashaDaanBtn": "ಭಾಷಾ<span style='color:#FFBF00'> ದಾನ್‌ </span>‌ಗೆ ಹೋಗಿ",
    "readWhitePaper": "ಶ್ವೇತಪತ್ರವನ್ನು ಓದಿ",
    "bhashiniPurpose": "ಭಾಷಿಣಿಯ ಉದ್ದೇಶ ",
    "bhashiniShallActAsAnOrchestrator": "ಸರ್ಕಾರೀ, ಕೈಗಾರಿಕಾ, ಶೈಕ್ಷಣಿಕ, ಸಂಶೋಧನಾ ಸಮೂಹಗಳು ಮತ್ತು ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಾದ್ಯಂತ ತಮ್ಮ ಎಲ್ಲ ಕೊಡುಗೆಗಳನ್ನು ಒಂದು ಓಪನ್ ರೆಪಾಸಿಟರಿಗೆ ತರಲು ಭಾಷಿಣಿ ಒಂದು ಆರ್ಕೆಸ್ಟ್ರೇಟರ್ ಆಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ",
    "infrastructure": "ಮೂಲಸೌಲಭ್ಯ",
    "unifiedArchitecture": "ಭಾಷಿಣಿಯ ಮೂಲಸೌಲಭ್ಯಗಳಿಗಾಗಿ ಏಕೀಕೃತ ಆರ್ಕಿಟೆಕ್ಚರ್",
    "bhashiniShallCreateAUnifying": "ಸಂಶೋಧನಾ ಉಪಕ್ರಮಗಳು ಮತ್ತು ಇಕೋಸಿಸ್ಟಮ್‌ನಿಂದ ದೊರೆತ ಕೊಡುಗೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಭಾಷಿಣಿಯು ಓಪನ್ ಡೇಟಾ ಮತ್ತು ಓಪನ್ ಸೋರ್ಸ್ ಸಾಫ್ಟ್‌ವೇರ್‌ನ ತತ್ವಗಳನ್ನು ಆಧಾರಿಸಿರುವ ಒಂದು ಏಕೀಕೃತ ವಿನ್ಯಾಸವನ್ನು ರಚಿಸುತ್ತದೆ. ವೈವಿಧ್ಯಮಯ ಪರಿಹಾರಗಳನ್ನು ನಿರ್ಮಿಸಲು ಒಂದು ಸಮಗ್ರ ವಿಧಾನದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಇದು ಎಕೋಸಿಸ್ಟಮ್‌ನ ವೇಗವನ್ನು ಸಹ ವರ್ಧಿಸುತ್ತದೆ. ಮಿಷನ್ ತನ್ನ ಘೋಷಿತ ಉದ್ದೇಶಗಳನ್ನು ಸಾಕಾರಗೊಳಿಸುವಂತೆ ಸಹಾಯ ಮಾಡಲು ಏಕೀಕೃತ ವಿಧಾನದೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಒಂದು ಕೊಡುಗೆದಾರರ ಸಮುದಾಯವನ್ನು ರೂಪಿಸುವುದು ಇದರ ಉದ್ದೇಶವಾಗಿದೆ.",
    "readTheWhitePaper": "ಶ್ವೇತಪತ್ರವನ್ನು ಓದಿ ",
    "theEcosystem": "ಇಕೋಸಿಸ್ಟಮ್‌ ",
    "bhashiniRoadmap": "ಭಾಷಿಣಿಯ ಮಾರ್ಗಸೂಚಿ ",
    "foundationTrack": "ಫೌಂಡೇಷನ್‌ ಟ್ರ್ಯಾಕ್‌ ",
    "publishUlcaApiData": "ಯುಎಲ್‌ಸಿಎ ಎಪಿಐ ಅನ್ನು ಪ್ರಕಟಿಸುವುದು" ,
    "contributionTrack": "ಕಾಂಟ್ರಿಬ್ಯೂಷನ್‌ ಟ್ರ್ಯಾಕ್‌ ",
    "trainingAndBenchmarkDatasets": "ತರಬೇತಿ ಮತ್ತು ಮಾನದಂಡದ ಡೇಟಾಸೆಟ್‌ಗಳು ",
    "innovationTrack": "ಇನೋವೇಷನ್‌ ಟ್ರ್ಯಾಕ್‌ ",
    "hackathonsAndChallengeRounds": "ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಹ್ಯಾಕಥಾನ್‌ಗಳು ಮತ್ತು ಚಾಲೆಂಜ್ ರೌಂಡ್‌ಗಳು  ",
    "grandChallengeTrack": "ಗ್ರ್ಯಾಂಡ್‌ ಚಾಲೆಂಜ್‌ ಟ್ರ್ಯಾಕ್‌",
    "conductOneGrandChallenge": "ಪ್ರತಿ ವರ್ಷ ಭಾಷಿಣಿಯ ಉದ್ದೇಶಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟಂತೆ ಒಂದು ಗ್ರಾಂಡ್ ಚ್ಯಾಲೆಂಜ್ ಅನ್ನು ಏರ್ಪಡಿಸುವುದು  ",
    "universalLanguageContributionApi": "ಯೂನಿವರ್ಸಲ್ ಲ್ಯಾಂಗ್ವೇಜ್ ಕಾಂಟ್ರಿಬ್ಯೂಶನ್ ಎಪಿಐ ",
    "aboutUlca": "‌ಯುಎಲ್‌ಸಿಎ ಬಗ್ಗೆ ",
    "ulcaISAStandard": "ಯುಎಲ್‌ಸಿಎ ಎಂಬುವುದು ಭಾರತೀಯ ಭಾಷೆಯ ಡೇಟಾಸೆಟ್‌ಗಳು ಮತ್ತು ಮಾಡೆಲ್‌ಗಳಿಗೆ ಒಂದು ಪ್ರಮಾಣಿತ ಎಪಿಐ ಮತ್ತು ಓಪನ್ ಸ್ಕೇಲೆಬಲ್ ಡೇಟಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ (ವಿವಿಧ ರೀತಿಯ ಡೇಟಾಸೆಟ್ ಪ್ರಕಾರಗಳನ್ನು ಬೆಂಬಲಿಸುವ) ಆಗಿದೆ.  ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಏಐ ಸಾಧನಗಳ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಗೆ ಬೆಂಬಲ ನೀಡುವುದು ಯುಎಲ್‌ಸಿಎ'ನ ಉದ್ದೇಶವಾಗಿದೆ. ",
    "applicationProgrammingInterfaces": "ಅಪ್ಲಿಕೇಷನ್‌ ಪ್ರೋಗ್ರಾಮಿಂಗ್‌ ಇಂಟರ್‌ಫೇಸಸ್ ",
    "dataSets": "ಡೇಟಾ ಸೆಟ್ಸ್‌ ",
    "languageDatasets": "ಲ್ಯಾಂಗ್ವೇಜ್‌ ಡೇಟಾಸೆಟ್ಸ್‌",
    "parallelTextCorpus": "రెండు లేదా అంతకంటే ఎక్కువ భాషలలో పేర్లల్ టెక్స్ట్ కార్పస్ మోనోలింగ్వల్ టెక్స్ట్ కార్పస్ ఆటోమేటిక్ స్పీచ్ రికగ్నిషన్(ఎఎస్‌ఆర్) కార్పస్  టెక్స్ట్ టు స్పీచ్ (టిటిఎస్) కార్పస్ ఆప్టికల్ క్యారెక్టర్ రికగ్నిషన్(ఓఎస్‌ఆర్) కార్పస్ నేచురల్ లాంగ్వేజ్ అండర్‌స్టాండింగ్(ఎన్‌ఎల్‌యు)  ",
    "openSourced": "ಓಪನ್‌ ಸೋರ್ಸ್ಡ್ ",
    "models": "ಮಾಡೆಲ್‌ಗಳು ",
    "languageSpecificTasks": "ಭಾಷಾ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಗಳು ",
    "machineTranslation": "ಮಷೀನ್ ಟ್ರ್ಯಾನ್ಸ್‌ಲೇಶನ್ (ಎಮ್‌ಟಿ) ಆಟೋಮ್ಯಾಟಿಕ್ ಸ್ಪೀಚ್ ರೆಕಾಗ್ನಿಶನ್ (ಎಎಸ್ಆರ್)  ಟೆಕ್ಸ್ಟ್ ಟು ಸ್ಪೀಚ್ (ಟಿಟಿಎಸ್) ಆಪ್ಟಿಕಲ್‌ ಕ್ಯಾರೆಕ್ಟರ್‌ ರೆಕಾಗ್ನಿಶನ್‌ (ಓಸಿಆರ್) ",
    "transparent": "ಟ್ರಾನ್ಸ್‌ಪರೆಂಟ್  ",
    "benchmarks": "ಮಾನದಂಡಗಳು  ",
    "openBenchmarking": "ಮುಕ್ತ ಮಾನದಂಡಗಳು",
    "largeDiverseAndTaskSpecific": "ವಿಸ್ತೃತ, ವೈವಿಧ್ಯಮಯ ಕಾರ್ಯ ನಿರ್ದಿಷ್ಟ ಮಾನದಂಡಗಳು  ಸಂಶೋಧನಾ ಸಮುದಾಯದಿಂದ ಅನುಮೋದಿಸಲ್ಪಟ್ಟ ಮೆಟ್ರಿಕ್ ವ್ಯವಸ್ಥೆ ",
    "Inclusive": " ಇನ್ಕ್ಲೂಸಿವ್",
    "creatingAMultiStakeholder": "ಭಾರತೀಯ ಭಾಷೆಗಳನ್ನು ಡಿಜಿಟಲೀಕರಣಗೊಳಿಸುವ ಸಲುವಾಗಿ ಒಂದು ಸ್ಕೇಲೆಬಲ್ ಪರಿಹಾರವನ್ನು ನೀಡಲು ಅನೇಕ ಪಾಲುದಾರರುಳ್ಳ ಒಂದು ಇಕೋಸಿಸ್ಟಮ್ಮನ್ನು ನಿರ್ಮಿಸುವುದು.",
    "contributionsByStakeholders": "ಪಾಲುದಾರರ ಕೊಡುಗೆಯು ಅನೇಕ ಭಾಷೆಗಳಲ್ಲಿ ವಿಷಯದ ಲಭ್ಯತೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಮತ್ತು ನಾಗರೀಕರು ತಮ್ಮದೇ ಆದ ಭಾಷೆಯಲ್ಲಿ ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಅನುಕೂಲಕರವಾಗಿ ಬಳಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ",
    "Central&StateGoverment": "ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯ ಸರ್ಕಾರಗಳು",
    "alignBhashiniWithLanguage": "ಮಿಷನ್‌ನ ಉದ್ದೇಶಗಳನ್ನು ಸಾಧಿಸಲು ಭಾಷಾ ನಿರ್ದಿಷ್ಟ ಪ್ರಯತ್ನಗಳೊಂದಿಗೆ ಭಾಷಿಣಿಯನ್ನು ಸಂಘಟಿಸುವುದು",
    "languageMissions": "ಲ್ಯಾಂಗ್ವೇಜ್ ಮಿಷನ್‌ಗಳು",
    "identifyDataSources": "ಡೇಟಾ ಮೂಲಗಳನ್ನು ಗುರುತಿಸುವುದು, ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸುವುದು, ವಿಷಯವನ್ನು ರಚಿಸುವುದು ಮತ್ತು ಕ್ರೌಡ್‌ಸೋರ್ಸಿಂಗ್ ಉಪಕ್ರಮಗಳನ್ನು ಯೋಜಿಸಿ  ಕಾರ್ಯಗತಗೊಳಿಸುವುದು",
    "academia&ResearchGroups": "ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಸಂಶೋಧನಾ ಸಮುದಾಯಗಳು",
    "engageInResearchAndDevelopment": "ಭಾಷಾ ತಂತ್ರಜ್ಞಾನಗಳಲ್ಲಿ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು ",
    "startups": "ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು",
    "developMultilingual": "ಬಹುಭಾಷೀಯ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಮತ್ತು ಸೇವೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುುದು",
    "industry": "ಉದ್ಯಮ ",
    "developOpenSource": "ಒಂದು ಓಪನ್ ಸೋರ್ಸ್ ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ, ಸಂಗ್ರಹಣೆಯನ್ನು ಒದಗಿಸಿ ಮತ್ತು  ತರಬೇತಿ ಮಾದರಿಗಳಿಗಾಗಿ ಕಂಪ್ಯೂಟ್ ಸೌಲಭ್ಯಗಳನ್ನು ಕೊಡುಗೆಯಾಗಿ ನೀಡುವುದು",
    "dataCollection": "ಡೇಟಾ ಸಂಗ್ರಹಣೆ ಮತ್ತು ಕ್ಯೂರೇಶನ್ ಕಂಪನಿಗಳು",
    "CollectValidateAndCurateDatasets": "ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ, ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಕ್ಯುರೇಟ್ ಮಾಡುವುದು",
    "publishers": "ಪ್ರಕಾಶಕರು",
    "provideDataSources": "ಡೇಟಾಸೆಟ್‌ಗಳು ಮತ್ತು ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸಲು ಡೇಟಾ ಮೂಲಗಳನ್ನು ಒದಗಿಸುವುದು",
    "individuals": "ಇಂಡಿವಿಜುವಲ್ಸ್ ",
    "contributeToBhashini": "ಕ್ರೌಡ್‌ಸೋರ್ಸಿಂಗ್ ಉಪಕ್ರಮಗಳ ಮೂಲಕ ಭಾಷಿಣಿಗೆ ಕೊಡುಗೆ ನೀಡುವುದು ",
    "testimonials": "ಪ್ರಶಂಸಾಪತ್ರಗಳು",
    "ecosystemSpeaks": "ಇಕೋಸಿಸ್ಟಮ್ ಹೇಳುತ್ತದೆ ",
    "indinIsUniqueInTheFact": "ಭಾರತವು ವಿಶಿಷ್ಟವಾಗಿದೆ ಏಕೆಂದರೆ, ಇಲ್ಲಿ ಅನೇಕ ಭಾಷೆಗಳಿವೆ, ಎಲ್ಲಾ ಭಾಷೆಗಳ ಜನರೂ ಸಹಬಾಳ್ವೆ ನಡೆಸುತ್ತಾರೆ, ಮತ್ತು ಹೆಚ್ಚಿನ ಭಾರತೀಯರು ಎರಡು ಮೂರು ಭಾಷೆಗಳನ್ನು ಮಾತನಾಡುತ್ತಾರೆ. ಮೌಖಿಕವಾಗಿರಲಿ, ಲಿಖಿತದಿಂದ ಮೌಖಿಕಕ್ಕೆ ಆಗಿರಲಿ, ಭಾಷೆಯಿಂದ ಭಾಷೆಗೆ ಆಗಿರಲಿ, ಭಾಷಿಣಿಯ ಮೂಲಕ ವಿಶ್ವದ ಅತ್ಯುತ್ತಮ ಭಾಷಾ ಸಾಮರ್ಥ್ಯವನ್ನು ಸೃಷ್ಟಿಸಲು ಭಾರತವು ಒಂದು ಉತ್ತಮ ಸ್ಥಾನದಲ್ಲಿದೆ.",
    "nandanNilekani": "ನಂದನ್ ನಿಲೇಕಣಿ",
    "ulca": "ಯುಎಲ್‌ಸಿಎ",
    "yourcontribution": "ನಿಮ್ಮ ಕೊಡುಗೆಯು ಭಾಷಿಣಿಯನ್ನು ಇಂತಹ ಅನೇಕ ಕಥೆಗಳನ್ನು ನಿಜವಾಗಿಸಲು ಸಶಕ್ತಗೊಳಿಸುತ್ತದೆ.",
    "towards": "ಎಲ್ಲರ ಡಿಜಿಟಲ್ ಸಬಲೀಕರಣದ ಕಡೆಗೆ ...",
    "remove": "ಭಾಷಾ ದಾನ್‌ನ ಮೂಲಕ ಭಾಷೆಯ ಗಡಿಗಳನ್ನು ತೊಡೆದುಹಾಕುವುದು",
    "nltm": "ಎನ್‌ಎಲ್‌ಟಿಎಂ: ರಾಷ್ಟ್ರೀಯ ಭಾಷಾ ಅನುವಾದ ಮಿಷನ್",
    "copyrightcontent": "ನಿರ್ವಹಣೆ ಮತ್ತು ಕಾರ್ಯಾಚರಣೆ",
    "copyrightcontent2": "ವಿನ್ಯಾಸ, ಅಭಿವೃದ್ಧಿ & ಆಯೋಜಿಸಿದವರು",
    "dic": "ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ ಕಾರ್ಪೊರೇಷನ್ (DIC)",
    "tech": "ಟೆಕ್ನಾಲಜಿ ಡೆವಲಪ್ಮೆಂಟ್ ಫಾರ್ ಇಂಡಿಯನ್ ಲ್ಯಾಂಗ್ವೇಜಸ್ ಪ್ರೋಗ್ರಾಮ್ (ಟಿಡಿಐಎಲ್)",
    "bolo": "ಮಾತನಾಡು    ",
    "suno": "ಕೇಳು    ",
    "likho": "ಬರೆ    ",
    "dekho": "ನೋಡು    ",
    "india": "ಇಂಡಿಯಾ    ",
    "bhashadaan": "ಭಾಷಾ ದಾನ    ",
    "bhashasmarthak": "ಭಾಷಾ ಸಮರ್ಥಕ್    ",
    "platinum": "ಪ್ಲಾಟಿನಮ್    ",
    "gold": "ಚಿನ್ನ    ",
    "silver": "ಬೆಳ್ಳಿ    ",
    "bronze": "ಕಂಚು    ",
    "contributor": "ಕೊಡುಗೆದಾರ    ",
    "validator": "ವ್ಯಾಲಿಡೇಟರ್    ",
    "bhashini": "ಭಾಷಿಣಿ    ",
    "bhashaAnekBharatEk": "ಭಾಷೆ ಹಲವು, ದೇಶ ಒಂದು    ",
    "joinBhasha": "ಭಾಷಾ ",
    "dataRepository":"ಡೇಟಾ ರೆಪೋಸಿಟರಿ", 
    "modelRepository":"ಮಾಡೆಲ್ ರೆಪೋಸಿಟರಿ",
    "benchmarkingSystem":"ಬೆನ್ಚ್ ಮಾರ್ಕಿಂಗ್ ಸಿಸ್ಟಮ್",
    "dataCollectionTools":"ಡೇಟಾ ಕಲೆಕ್ಷನ್ ಟೂಲ್ಸ್",
    "dataContributionsFromGovernment":"ಸರ್ಕಾರಿ ಘಟಕಗಳು, ಭಾಷಾ ಅಧ್ಯಾಯಗಳು, ಸಮುದಾಯಗಳು ಇತ್ಯಾದಿಗಳಿಂದ ಡೇಟಾ ಕೊಡುಗೆಗಳು.",
    "crowdsourcingInitiatives":"ಕ್ರೌಡ್‌ಸೋರ್ಸಿಂಗ್ ಉಪಕ್ರಮಗಳು",
    "openSourceLanguage":"ಓಪನ್ ಸೋರ್ಸ್ ಭಾಷಾ ಮಾಡೆಲ್‌ಗಳು",
    "interMinisterialProjects":"ನಾಗರೀಕ ಕೇಂದ್ರಿತ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ಭಾಷಿಣಿಯನ್ನು ಬಳಸಿಕೊಳ್ಳುವ ಅಂತರ-ಸಚಿವಾಲಯ ಯೋಜನೆಗಳು",
    "workshopsToEncourage":"ಕೊಡುಗೆ ನೀಡಲ್ಪಟ್ಟ ಡೇಟಾ ಮತ್ತು ಮಾಡೆಲ್‌ಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುವಂತೆ ಸ್ಟಾರ್ಟ್ಅಪ್‌ಗಳನ್ನು ಉತ್ತೇಜಿಸಲು ಕಾರ್ಯಶಿಬಿರಗಳು",
    "ParticipationFromAcademia":"ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಉದ್ಯಮದ ಪಾಲ್ಗೊಳ್ಳುವಿಕೆ",
    "states":"",
    "IfTheBhashiniWebsite":"ಭಾಷಿಣಿ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಯಾವುದೇ ರೀತಿಯ ಸಾರ್ವಜನಿಕ ಅಥವಾ ಖಾಸಗಿ ಮಾಹಿತಿಯನ್ನು ಯಾವುದೇ ಮೂರನೆಯ ವ್ಯಕ್ತಿಗೆ ಮಾರಾಟ ಮಾಡುವುದಿಲ್ಲ ಅಥವಾ ಹಂಚಿಕೊಳ್ಳುವುದಿಲ್ಲ. ಈ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಒದಗಿಸಲಾದ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ನಷ್ಟ, ದುರುಪಯೋಗ, ಅನಧಿಕೃತ ಆಕ್ಸೆಸ್ ಅಥವಾ ಬಹಿರಂಗಪಡಿಸುವಿಕೆ, ಬದಲಾವಣೆ ಅಥವಾ ವಿನಾಶದಿಂದ ರಕ್ಷಿಸಲಾಗುತ್ತದೆ.",
    "cookies":"ಕುಕೀಗಳು",
    "aCookiesIsAPiece":"ಕುಕೀ ಎನ್ನುವುದು ಸಾಫ್ಟ್‌ವೇರ್ ಕೋಡ್‌ನ ಒಂದು ಭಾಗವಾಗಿದ್ದು, ನೀವು ಆ ಸೈಟ್‌ನಲ್ಲಿ ಮಾಹಿತಿಯನ್ನು ಆಕ್ಸೆಸ್ ಮಾಡಿದಾಗ ಅದನ್ನು ಇಂಟರ್ನೆಟ್ ವೆಬ್‌ಸೈಟ್ ನಿಮ್ಮ ಬ್ರೌಸರ್‌ಗೆ ಕಳುಹಿಸುತ್ತದೆ. ಈ ಸೈಟ್ ಕುಕೀಗಳನ್ನು ಬಳಸುವುದಿಲ್ಲ.",
    "emailManagement":"ಈಮೆಯ್ಲ್ ನಿರ್ವಹಣೆ",
    "yourEmailAddressWill":"ನೀವು ಒಂದು ಮೆಸ್ಸೇಜ್ ಅನ್ನು ಕಳುಹಿಸಿದರೆ ಮಾತ್ರ ನಿಮ್ಮ ಈಮೆಯ್ಲ್ ವಿಳಾಸವನ್ನು ದಾಖಲಿಸಲಾಗುತ್ತದೆ. ಇದನ್ನು ನೀವು ಯಾವ ಉದ್ದೇಶಕ್ಕಾಗಿ ಒದಗಿಸಿದ್ದೀರೋ ಆ ಉದ್ದೇಶಕ್ಕಾಗಿ ಮಾತ್ರ ಬಳಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಮೇಲಿಂಗ್ ಲಿಸ್ಟಿಗೆ ಸೇರಿಸಲಾಗುವುದಿಲ್ಲ. ನಿಮ್ಮ ಈಮೆಯ್ಲ್ ವಿಳಾಸವನ್ನು ಬೇರೆ ಯಾವುದೇ ಉದ್ದೇಶಕ್ಕಾಗಿ ಬಳಸಲಾಗುವುದಿಲ್ಲ, ಮತ್ತು ನಿಮ್ಮ ಸಮ್ಮತಿಯಿಲ್ಲದೆ ಬಹಿರಂಗಪಡಿಸಲಾಗುವುದಿಲ್ಲ.",
    "collectionOfPersonalInformation":"ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಸಂಗ್ರಹಣೆ",
    "ifYouAreAsked":"ನಿಮ್ಮನ್ನು ಇತರ ಯಾವುದೇ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಗಾಗಿ ಕೇಳಿದದ್ದು, ನೀವು ಅದಕ್ಕೆ ಉತ್ತರಿಸಲು ನಿರ್ಧರಿಸಿದರೆ ಅದನ್ನು ಹೇಗೆ ಬಳಸಲಾಗುತ್ತದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ. ಈ ಗೌಪ್ಯತೆಯ ಕುರಿತಾದ ಹೇಳಿಕೆಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾದ ತತ್ವಗಳನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಅನುಸರಿಸಲಾಗಿಲ್ಲ ಎಂದು ನಿಮಗನಿಸಿದರೆ ಅಥವಾ ಈ ತತ್ವಗಳ ಬಗ್ಗೆ ಬೇರೆ ಯಾವುದೇ ರೀತಿಯ ಪ್ರತಿಕ್ರಿಯೆಗಳಿದ್ದರೆ, ದಯವಿಟ್ಟು <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಒಂದು ಈಮೆಯ್ಲ್ ಕಳುಹಿಸುವ ಮೂಲಕ ವೆಬ್ ಮಾಹಿತಿ ವ್ಯವಸ್ಥಾಪಕರಿಗೆ ತಿಳಿಸಿ.",
    "noteTheUseOfThe":"ಗಮನಿಸಿ: ಈ ಗೌಪ್ಯತೆಯ ಕುರಿತಾದ ಹೇಳಿಕೆಯಲ್ಲಿ 'ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ' ಎಂಬ ಪದದ ಬಳಕೆಯು ನಿಮ್ಮ ಗುರುತನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಕಾಣುವ ಅಥವಾ ಸಮಂಜಸವಾಗಿ ಕಂಡುಹಿಡಿಯಬಹುದಾದ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.",
    "reasonableSecurityPractices":"ಸಮಂಜಸವಾದ ಭದ್ರತಾ ಪದ್ಧತಿಗಳು",
    "reasonableSecurityMeasures":"ಸಂಗ್ರಹಿಸಲ್ಪಟ್ಟ ಎಲ್ಲಾ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಸುರಕ್ಷತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಆಡಳಿತಾತ್ಮಕ, ತಾಂತ್ರಿಕ, ಕಾರ್ಯಾತ್ಮಕ ಮತ್ತು ಭೌತಿಕ ನಿಯಂತ್ರಣಗಳಂತಹ ಸಮಂಜಸವಾದ ಭದ್ರತಾ ಕ್ರಮಗಳನ್ನು ಜಾರಿಗೆ ತರಲಾಗಿದೆ.",
    "terms&Conditions":"ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳು",
    "thisWebsiteIsDesigned":"ಈ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ, ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾಗಿದೆ ಮತ್ತು ನಿರ್ವಹಿಸಲಾಗಿದೆ ಮತ್ತು ಅದರ ವಿಷಯಗಳನ್ನು ಭಾಷಿನಿ ಒದಗಿಸಿದೆ.",
    "thoughAllEfforts":"ಈ ವೆಬ್‌ಸೈಟ್‌ನ ವಿಷಯಗಳ ನಿಖರತೆ ಮತ್ತು ಉಪಯುಕ್ತತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬೇಕಾದ ಎಲ್ಲಾ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಲಾಗಿದ್ದರೂ, ಅದನ್ನು ರೀತಿಯ ಕಾನೂನು ಉದ್ದೇಶಗಳಿಗಾಗಿ ಮಾಡಿದ ಒಂದು ಹೇಳಿಕೆಯನ್ನಾಗಿ ಅರ್ಥೈಸತಕ್ಕದ್ದಲ್ಲ. ಯಾವುದೇ ಸಂದೇಹವಿದ್ದಲ್ಲಿ, <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> ಗೆ ಈಮೆಯ್ಲ್ ಕಳುಹಿಸಲು ಬಳಕೆದಾರರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ.",
    "underNoCircumstance": "ಯಾವುದೇ ಸಂದರ್ಭದಲ್ಲಿಯೂ ಭಾಷಿಣಿಯು ಪರೋಕ್ಷ ಅಥವಾ ತತ್ಪರಿಣಾಮದ ನಷ್ಟ ಅಥವಾ ಹಾನಿ (ಯಾವುದೇ ಮಿತಿಯಿಲ್ಲದೆ) ಸೇರಿದಂತೆ ಯಾವುದೇ ವೆಚ್ಚ, ನಷ್ಟ ಅಥವಾ ಹಾನಿಗೆ ಅಥವಾ ಈ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿನ ವಿಷಯಗಳ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಥವಾ ಅದರಿಂದ ಉಂಟಾಗುವ ಡೇಟಾದ ಬಳಕೆಯಿಂದ ಉಂಟಾಗುವ ಯಾವುದೇ ವೆಚ್ಚ, ನಷ್ಟ ಅಥವಾ ಹಾನಿಗೆ ಜವಾಬ್ದಾರರಾಗಿರುವುದಿಲ್ಲ.",
    "privacy":"ಗೌಪ್ಯತೆ",
    "siteVisitData":"ಸೈಟ್ ತೆರೆದ ಡೇಟಾ",
    "bhashiniWebsiteDoesNot":"ಭಾಷಿಣಿ ವೆಬ್‌ಸೈಟ್ ನಿಮ್ಮನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಗುರುತಿಸಲು ಸಾಧ್ಯವಾಗುವಂತಹ ಯಾವುದೇ ನಿರ್ದಿಷ್ಟ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು (ಉದಾಹರಣೆಗೆ, ಹೆಸರು, ಫೋನ್ ಸಂಖ್ಯೆ ಅಥವಾ ಈಮೆಯ್ಲ್ ವಿಳಾಸ) ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಮ್ಮಿಂದ ಪಡೆದುಕೊಳ್ಳಲಾಗುವುದಿಲ್ಲ.",
    "thisWebsiteRecords":"ಈ ವೆಬ್‌ಸೈಟ್ ನೀವು ಅದನ್ನು ತೆರೆದ ವಿವರಗಳನ್ನು ದಾಖಲಿಸುತ್ತದೆ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕೆಳಗಿನ ಮಾಹಿತಿಯನ್ನು ಲಾಗ್ ಮಾಡುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, ಇಂಟರ್ನೆಟ್ ಪ್ರೊಟೋಕಾಲ್ (IP) ಅಡ್ರೆಸ್‌ಗಳು, ಡೊಮೇನಿನ ಹೆಸರು, ಸರ್ವರ್‌ನ ಅಡ್ರೆಸ್ , ನೀವು ಇಂಟರ್ನೆಟ್ ಆಕ್ಸೆಸ್ ಮಾಡುವ ಅತ್ಯಂತ ಪ್ರಮುಖವಾದ ಡೊಮೇನ್‌ನ ಹೆಸರು (ಉದಾಹರಣೆಗೆ .gov, .com, .in, ಇತ್ಯಾದಿ), ಬ್ರೌಸರ್‌ನ ಪ್ರಕಾರ, ಆಪರೇಟಿಂಗ್ ಸಿಸ್ಟಮ್, ತೆರೆದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ, ನೀವು ಆಕ್ಸೆಸ್ ಮಾಡಿದ ಪುಟಗಳು, ಡೌನ್‌ಲೋಡ್ ಮಾಡಿದ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳು ಮತ್ತು ನೀವು ನೇರವಾಗಿ ಸೈಟ್‌ಗೆ ಲಿಂಕ್ ಮಾಡಿದ ಹಿಂದಿನ ಇಂಟರ್ನೆಟ್ ಅಡ್ರೆಸ್. ಸೈಟ್‌ಗೆ ಹಾನಿ ಮಾಡುವ ಪ್ರಯತ್ನ ಪತ್ತೆಯಾಗದ ಹೊರತು ನಮ್ಮ ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡುವ ವ್ಯಕ್ತಿಗಳ ಗುರುತಿನೊಂದಿಗೆ ಈ ಅಡ್ರೆಸ್‌ಗಳನ್ನು ಲಿಂಕ್ ಮಾಡಲು ನಾವು ಯಾವುದೇ ಪ್ರಯತ್ನವನ್ನು ಮಾಡುವುದಿಲ್ಲ. ಸೇವಾ ಪೂರೈಕೆದಾರರ ಲಾಗ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಕಾನೂನು ಜಾರಿ ಮಾಡುವ ಸಂಸ್ಥೆಯು ವಾರಂಟ್ ಅನ್ನು ಚಲಾಯಿಸಬಹುದಾದ ಸಂದರ್ಭವನ್ನು ಹೊರತುಪಡಿಸಿ ನಾವು ಬಳಕೆದಾರರನ್ನು ಅಥವಾ ಅವರ ಬ್ರೌಸಿಂಗ್ ಚಟುವಟಿಕೆಗಳನ್ನು ಗುರುತಿಸುವುದಿಲ್ಲ. ಭಾಷಿಣಿ ವೆಬ್‌ಸೈಟ್‌ ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುವಂತೆ ವಿನಂತಿಸಿದರೆ, ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವ ನಿರ್ದಿಷ್ಟ ಉದ್ದೇಶಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ರಕ್ಷಿಸಲು ಸಾಕಷ್ಟು ಸುರಕ್ಷತಾ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಾಗುತ್ತದೆ .",
    "aboutHindiLanguage":"",
    "bhashiniEcosystem": "ಭಾಷಿಣಿಯ ಇಕೋಸಿಸ್ಟಮ್",
    "screenReaderTerm": "ಯುಐಡಿಎಐ ವೆಬ್‌ಸೈಟ್‌ ವರ್ಲ್ಡ್ ವೈಡ್ ವೆಬ್ ಕನ್ಸೋರ್ಟಿಯಂ (ಡಬ್ಲ್ಯೂ 3 ಸಿ) ವೆಬ್ ಕಂಟೆಂಟ್ ಆಕ್ಸೆಸಬಿಲಿಟಿ ಗೈಡ್‌ಲೈನ್ಸ್ (ಡಬ್ಲ್ಯೂಸಿಎಜಿ) 2.0 ಲೆವೆಲ್ ಎಎ ಮತ್ತು ಭಾರತ ಸರ್ಕಾರದ ವೆಬ್‌ಸೈಟ್‌ಗಳ ಮಾರ್ಗಸೂಚಿಗಳೊಂದಿಗೆ ಅನುಸರಿಸುತ್ತದೆ. ಇದು ದೃಷ್ಟಿಹೀನರಿಗೆ ಸ್ಕ್ರೀನ್ ರೀಡರ್‌ಗಳಂತಹ ಸಹಾಯಕ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ವೆಬ್‌ಸೈಟ್‌ ಅನ್ನು ಬಳಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಜೆಎವಿಎಸ್, ಎನ್ವಿಡಿಎ, ಎಸ್ಎಎಫ್ಎ, ಸೂಪರ್ನೋವಾ ಮತ್ತು ವಿಂಡೋ-ಐಸ್‌ನಂತಹ ವಿವಿಧ ಸ್ಕ್ರೀನ್ ರೀಡರ್ಗಳ ಸಹಾಯದಿಂದ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿನ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಬಹುದು.",
    "followingtableList": "ಈ ಕೆಳಗಿನ ಕೋಷ್ಟಕವು ಬೇರೆ ಬೇರೆ ಸ್ಕ್ರೀನ್ ರೀಡರ್‌ಗಳನ್ನು ಕುರಿತ ಮಾಹಿತಿಯನ್ನು ಪಟ್ಟಿ ಮಾಡುತ್ತದೆ:",
    "website": "ವೆಬ್‌ಸೈಟ್",
    "freeComercial": "ಉಚಿತ / ವಾಣಿಜ್ಯ",
    "nonVisual": "ನಾನ್-ವಿಷುಯಲ್ ಡೆಸ್ಕ್‌ಟಾಪ್ ಆಕ್ಸೆಸ್ (ಎನ್‌ವಿಡಿಎ)",
    "srurl1": "https://www.nvda-project.org/ (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುವ ಬಾಹ್ಯ ವೆಬ್‌ಸೈಟ್)",
    "free": "ಉಚಿತ ",
    "systemAccess": "ಸಿಸ್ಟಮ್ ಆಕ್ಸೆಸ್ ಟು ಗೋ",
    "srurl2": "https://www.satogo.com/ (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುವ ಬಾಹ್ಯ ವೆಬ್‌ಸೈಟ್)",
    "hal": "ಎಚ್ಎಎಲ್",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುವ ಬಾಹ್ಯ ವೆಬ್‌ಸೈಟ್)",
    "commercial": "ವಾಣಿಜ್ಯ",
    "supernova": "ಸೂಪರ್‌ನೋವಾ",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುವ ಬಾಹ್ಯ ವೆಬ್‌ಸೈಟ್)",
    "windowEyes": "ವಿಂಡೋ-ಐಸ್",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ತೆರೆಯುವ ಬಾಹ್ಯ ವೆಬ್‌ಸೈಟ್)",
    "anuvaad": "ಅನುವಾದ",
    "screenReaderAccess":"ಸ್ಕ್ರೀನ್ ರೀಡರ್ ಆಕ್ಸೆಸ್",
    "malevoice":"ಗಂಡು ಧ್ವನಿ",
    "femalevoice": "ಹೆಣ್ಣು ಧ್ವನಿ",
    "srclanguage": "ಮೂಲ ಭಾಷೆ",
    "clearall": "ಎಲ್ಲವನ್ನು ಅಳಿಸಿ",
    "translate": "ಅನುವಾದಿಸಿ",
    "stop": "ನಿಲ್ಲಿಸು",
    "rerecord": "ಪುನಃ ರೆಕಾರ್ಡ್ ಮಾಡು",
    "genaudio": "ಆಡಿಯೋವನ್ನು ರಚಿಸಿ",
    "entertxthere":"ಇಲ್ಲಿ ಬರೆಯಿರಿ.....",
    "listening":"ಕೇಳುವುದು .....",
    "tgtlanguage": "ಉದ್ದಿಷ್ಟ ಭಾಷೆ",
    "musthavechanges":"ನೀವು ಅನುವಾದದ ಔಟ್‌ಪುಟ್‌ನಲ್ಲಿ ಬದಲಾವಣೆ ಮಾಡಿದ್ದೀರಿ",
    "output":"ಔಟ್‌ಪುಟ್‌...... ",
    "copiedsuccess":"ಪಠ್ಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಾಪಿ ಮಾಡಲಾಗಿದೆ",
    "copyfailed":"ಕಾಪಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ"
    
  }
}
