{
  "translation": {
    "skipToMainContent": "முதன்மை உள்ளடக்கத்திற்கு செல்க    ",
    "screenReader": "திரை வாசகர்    ",
    "home": "முகப்பு    ",
    "aboutBhashini": "பாஷினி பற்றி    ",
    "ecosystem": "சுற்றுச்சூழல் அமைப்பு    ",
    "web": "இணைய வலை    ",
    "mail": "அஞ்சல்    ",
    "address": "முகவரி    ",
    "electronicsNiketan": "மின்னணுவியல் நிகேதன், 6, சிஜிஓ(CGO) வளாகம், லோதி சாலை, புது டெல்லி - 110003    ",
    "whitePaper": "வெள்ளை காகிதம்    ",
    "copyright": "பதிப்புரிமை @ 2021 என்எல்டிஎம்(NLTM). அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை    ",
    "webInformationManager": "இணைய வலை தகவல் மேலாளர்    ",
    "privacyPolicy": "தனியுரிமைக் கொள்கை    ",
    "termsOfUse": "பயன்பாட்டு விதிமுறைகள்    ",
    "technologyDevelopmentForIndian": "இந்திய மொழிகள் திட்டத்திற்கான தொழில்நுட்ப மேம்பாடு (டிடிஐஎல்-TDIL)    ",
    "js1": "இந்த தளத்தை அணுக ஜாவாஸ்கிரிப்ட் இயக்கப்பட வேண்டும். ",
    "js2": "ஆதரிப்பது : பயர்பாக்ஸ், கூகிள் குரோம், இன்டர்நெட் எக்ஸ்ப்ளோரர் 10.0+, சஃபாரி",
    "review": "கடைசியாக மதிப்பாய்வு செய்யப்பட்டு புதுப்பிக்கப்பட்டது: 16 - ஜூன் -2021    ",
    "bhashiniAims": "அனைத்து இந்தியர்களும் தங்கள் தாய்மொழியில் இணையம் மற்றும் டிஜிட்டல் சேவைகளைப் பெற வழிவகை செய்வதும்  மற்றும் இந்திய மொழிகளின் பொருளடக்கத்தை அதிகரிப்பதும் பாஷினியின் நோக்கம்  ஆகும்.",
    "enablingInclusiveFuture": "மேலும் உட்பொதிக்க எதிர்காலத்தை செயல்படுத்துகிறது",
    "bhashiniInclusiveFuture": "ஒன்றாக உள்ளிணைத்து செல்லும் எதிர்காலத்தை உருவாக்கும் விதமாக, மொழி தரவுத்தொகுப்புகள் மற்றும் செயற்கை நுண்ணறிவு (AI) தொழில்நுட்பங்களை உருவாக்கி, அனைத்து இந்தியர்களையும் மேலும் ஒன்றாக உள்ளிணைத்து செல்லும் ஒரு எதிர்காலத்திற்கு, பின்வரும் மொழி சார்ந்த தொழில்நுட்ப தீர்வுகளை விருத்தி செய்வதன் மூலம் பாஷினி வழி செய்கிறது.",
    "accessingTheInternet": "குரல் அடிப்படையிலான அணுகல் உட்பட, இணையம், தகவல்கள், சேவைகள் மற்றும் செயலிகள் போன்றவற்றை ஒருவர் தன் தாய்மொழியில் பெறுவது,",
    "searchingAndViewingHearing": "பிற இந்திய மொழிகளில் உருவாக்கப்பட்ட வீடியோக்கள், ஆடியோக்கள் மற்றும் ஆவணங்களைத் தன் தாய்மொழியில் தேடுவது, பார்வை இடுவது /கேட்பது,",
    "improvedAccessToServices": "குறிப்பிட்ட சொற்களஞ்சியத்தைக் கொண்ட துறைகளான சுகாதாரம், பொறியியல் மற்றும் சட்டம் போன்றவற்றுக்கான  சேவைகளைப் பெறும் வசதியை  மேம்படுத்துவது",
    "creatingContent": "ஒருவரின் சொந்த மொழியில் பொருளடக்கத்தை உருவாக்குவது,",
    "digitalLearning": " குழந்தைகள் தங்கள் தாய்மொழி வாயிலாக டிஜிட்டல் வழி கற்பது,",
    "communicatingOwnLanguage": "மற்றொரு இந்திய மொழி பேசுபவர்களுடன் ஒருவர் தனது சொந்த மொழியில் தொடர்புகொள்வது போன்றவை,",
    "bhashiniWillEnableIndians": "பாஷினி இந்தியர்கள் தங்கள் சொந்த மொழியில் அனைத்து உள்ளடக்கம் மற்றும் சேவைகளை அணுக உதவும்.    ",
    "academicsAndExperts": "ஒவ்வொரு களத்தின் கல்வியாளர்களும் நிபுணர்களும் நாட்டிலும் உலகிலும் சிறந்த அறிவை இந்திய மொழிகளில் கிடைக்கச் செய்ய வேண்டும். மருத்துவம், கல்வி, தொழில்நுட்பம், விவசாயம், மேலாண்மை அல்லது கலாச்சாரம் என நிபுணத்துவம் வாய்ந்த ஒவ்வொரு பகுதிக்கும் இந்திய மொழிகளில் தகவல்களை உற்பத்தி செய்வது அவசியம்.”    ",
    "shriNarendraModi": "-ஸ்ரீ நரேந்திர மோடி    ",
    "honblePrimeMinister": "மாண்புமிகு இந்திய பிரதமர்    ",
    "b0hashiniWillBreakLanguage": "பாஷினி மொழி தடைகளை உடைத்து, நாட்டின் பல்வேறு பகுதிகளைச் சேர்ந்த இந்தியர்களை ஒருவருக்கொருவர் சுதந்திரமாக தொடர்பு கொள்ள அனுமதிக்கும்.    ",
    "itWillAllowPeopleAcross": "இது நாடு முழுவதும் உள்ள மக்கள் தங்கள் சொந்த மொழியில் ஒருவருக்கொருவர் நேரடியாக இணைக்கவும் மக்களுக்கு வேலை வாய்ப்புகளை வழங்கவும் அனுமதிக்கும்.    ",
    "honbleUnionMinister": "மாண்புமிகு மத்திய ரயில்வே, தகவல் தொடர்பு மற்றும் மின்னணுவியல் மற்றும் தகவல் தொழில்நுட்ப அமைச்சர் இந்திய அரசு    ",
    "nltmWouldCreate": "என்எல்டிஎம்(NLTM) மொழி தடைகளை மீறி அறிவு சார்ந்த சமூகத்தை உருவாக்கும்    ",
    "itWillHelpInProviding": "இது இந்தியாவின் அனைத்து 22 திட்டமிடப்பட்ட மொழிகளிலும், பேச்சு மற்றும் உரை வடிவில் இணையத்தில் கிடைக்கும் ஏராளமான தகவல்களை வழங்க உதவும்.    ",
    "ajayPrakashSawhney": "-அஜய் பிரகாஷ் சாவ்னி    ",
    "secretaryMinistry": "செயலாளர் மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகம்    ",
    "vision": "பார்வை    ",
    "harnessNaturalLanguageTechnologies": "இயற்கையான மொழி தொழில்நுட்பங்களைப் பயன்படுத்தி, மொழித் தடைகளைத்   தாண்டுவதற்காக பங்களிப்பாளர்கள், கூட்டாண்மை நிறுவனங்கள் மற்றும்   குடிமக்களின் மாறுபட்ட சுற்றுச்சூழல் அமைப்பை செயல்படுத்தவும், இதன்   மூலம் ஆத்ம நிர்பார் பாரதத்தில் டிஜிட்டல் சேர்க்கை மற்றும் டிஜிட்டல்  அதிகாரமளித்தல் ஆகியவற்றை உறுதி செய்கிறது.  ",
    "imagine": "கற்பனை செய்து பாருங்கள் ...    ",
    "anInclusiveFuture": "பாஷினியுடன் உள்ளடக்கிய எதிர்காலம்    ",
    "bhashiniHelpsVijay": "விஜய் ஒரு உயிரை காப்பாற்ற பாஷினி உதவுகிறது    ",
    "WhenVijayFriendRaju": "விஜயயின் நண்பர் ராஜு நீரில் மூழ்கிக் கொண்டிருந்த கிணற்றிலிருந்து வெளியேற்றப்பட்டபோது, அவர் சுவாசிக்கவில்லை. விஜய் ஒரு வீடியோவில் சிபிஆரைப் பார்த்தார், ஆனால் சரியான நடைமுறையை அறிந்து கொள்ள வேண்டும். பாஷினிக்கு நன்றி, விஜய் தனது உள்ளூர் மொழியில் சரியான நடைமுறையை அணுக முடிந்தது, அந்த பதட்டமான தருணத்தில் அவரால் மட்டுமே படிக்க முடிந்தது.    ",
    "bhashiniSatisfiesMona": "மோனாவின் ஆர்வத்தை பாஷினி திருப்திப்படுத்துகிறது    ",
    "theBrightestStudent": "தனது கிராமத்தில் பிரகாசமான மாணவி, 8 வயது மோனா ஒரு விஞ்ஞானியாக மாற விரும்பினார். விஞ்ஞானம் மற்றும் வானியல் மீதான அவளது ஆர்வத்திற்கு எல்லையே தெரியாது. பாஷினிக்கு நன்றி, மோனா தனது உள்ளூர் மொழி மற்றும் பேச்சுவழக்கில் நாடு முழுவதிலுமிருந்து ஒரு பெரிய புத்தகங்களை அணுக முடியும், இதனால் அவர் உலகத்தைப் பற்றி மேலும் ஆர்வமாக இருந்தார்!    ",
    "theStockMarketAlway": "பங்குச் சந்தை எப்போதும் குர்ஷித்தை ஈர்த்தது. அவரது கடை கவுண்டரில், பல வாடிக்கையாளர்கள் முதலீடு செய்வது பற்றி பேசுவதை அவர் கேள்விப்பட்டார், அது அவருடைய ஆர்வத்தைத் தூண்டியது. பாஷினிக்கு நன்றி, குர்ஷித் இப்போது தனது தாய்மொழியில் அனைத்து சமீபத்திய செய்திகள், விலை அசைவுகள் மற்றும் பகுப்பாய்வு ஆகியவற்றைப் பின்பற்ற முடிகிறது, அவருக்கு முக்கியமான தகவல்களைக் கொண்டு வந்து முதலீடு செய்ய உதவுகிறது.    ",
    "storiesAndPictures": "விளக்க நோக்கங்களுக்காக மட்டுமே கதைகள் மற்றும் படங்கள்    ",
    "togetherletUsMake": "ஒன்றாக, அதை ஒரு நிஜமாக்குவோம்    ",
    "bhasha": "பாஷா   ",
    "daan": "தான்",
    "joinBhashaDaan": "பாஷா தானிில் சேருங்கள் ",
    "joinBhashaDaanBtn": "பாஷா <span style='color:#FFBF00'>தானிி</span>ல் சேருங்கள்",
    "towardsDigitalEmpowerment": "அனைவருக்கும் டிஜிட்டல் அதிகாரத்தை நோக்கி ... பாஷா தானுடன் மொழி தடைகளை அகற்றவும்    ",
    "missionStatement": "செயலிலக்கு அறிக்கை    ",
    "createAKnowledgeBased": "மொழி தடைகளைத் தாண்டி, குடிமக்களுக்கு அவர்களின் சொந்த மொழியில், பேச்சு மற்றும் உரை வடிவத்தில் உள்ளடக்கம் மற்றும் சேவைகளை வழங்குவதன் மூலம் அறிவு சார்ந்த சமூகத்தை உருவாக்குவதாகும்.    ",
    "guidingPrinciples": "வழிகாட்டும் கொள்கைகள்    ",
    "createAnEcosystem": "ஒரு சுற்றுச்சூழல் அமைப்பை உருவாக்கவும்    ",
    "createAndNurtureAnEcosystem": "அரசு, தொழில், கல்வித்துறை, ஆராய்ச்சி குழுக்கள், தொடக்கங்கள் மற்றும் தனிநபர்கள் சம்பந்தப்பட்ட சுற்றுச்சூழல் அமைப்பை உருவாக்கி வளர்க்கவும்    ",
    "openSourceDatasets": "திறந்த மூல தரவுத்தொகுப்புகள்    ",
    "createLargeOpenSourceDatasets": "நிறுவன மற்றும் குடிமக்கள் ஆகிய அனைத்து பங்களிப்புகளையும், புதிய   கண்டுபிடிப்புகளை வளர்க்கும் ஒரு பகிரப்பட்ட களஞ்சியத்தில் கொண்டு பெரிய   திறந்த மூல தரவுத்தொகுப்புகள் மற்றும் மாதிரிகளை உருவாக்கவும்.  ",
    "contribute": "பங்களிப்புகள் மற்றும் பயன்கள்    ",
    "contribute1": "தரவுத்தொகுப்புகள் மற்றும் மாதிரிகளின் திறந்த களஞ்சியத்தை மேம்படுத்துவதன் மூலம் இந்திய மொழிகளில் புதுமையான தயாரிப்புகள் மற்றும் சேவைகளை உருவாக்க சுற்றுச்சூழல் அமைப்பை ஊக்குவிக்கவும்.    ",
    "learnMore": "மேலும் அறிக    ",
    "buildingblocks": "பாஷினியின் கட்டுமானத் தொகுதிகள்    ",
    "technology": "தொழில்நுட்பம்    ",
    "automaticSpeechRecognition": "தானியங்கி பேச்சு அங்கீகாரம் (ASR)   ஒளிவழி எழுத்துரு அறிதல் (OCR)   இயற்கை மொழி புரிந்துணர்வு (NLU)   இயந்திர மொழிபெயர்ப்பு (MT)   உரையிலிருந்து பேச்சு (TTS)   ",
    "products": "தயாரிப்புகள்    ",
    "realTimeSpeechToSpeech": "நிகழ்நேர பேச்சு முதல் பேச்சு இயந்திர மொழிபெயர்ப்பு (எஸ்2எஸ் எம்டி)     பேச்சுக்கு பேச்சு (எஸ் 2 எஸ்) அரசு உதவியாளர்   இந்திய மொழி குரல் இணையம்    உள்ளடக்க உள்ளூராக்கல்     அணுகல்  மொழிபெயர்ப்பாளர் லென்ஸ்   ",
    "Foundation": "நிறுவுதல்  ",
    "dataCorpusHigh": "கார்பஸ் தரவு    உயர் கணினி உள்கட்டமைப்பு (எச்சிஐ-HCI)  ",
    "transcendTheLanguageBarrier": "மொழி தடைகளில் இருந்து மீண்டு வாருங்கள்    ",
    "bhashiniAimsToBuildANational": "செயற்கை நுண்ணறிவு மற்றும் பிற வளர்ந்து வரும் தொழில்நுட்பங்களின் ஆற்றலை மேம்படுத்துவதன் மூலம் குடிமக்களுக்கான சேவைகளையும் தயாரிப்புகளையும் உருவாக்க மொழிகளுக்கான தேசிய பொது டிஜிட்டல் தளத்தை உருவாக்குவதை பாஷினி நோக்கமாகக் கொண்டுள்ளது.    ",
    "goToBhashaDaan": "பாஷா தானுக்குச் செல்லுங்கள்    ",
    "goToBhashaDaanBtn": "பாஷா<span style='color:#FFBF00'> டானுக்குச் </span>செல்லுங்கள்",
    "readWhitePaper": "வெள்ளை காகிதத்தைப் படியுங்கள்    ",
    "bhashiniPurpose": "பாஷினியின் நோக்கம்    ",
    "bhashiniShallActAsAnOrchestrator": "அரசாங்கம், தொழில், கல்வியாளர்கள், ஆராய்ச்சி குழுக்கள் மற்றும் தொடக்கங்கள் ஆகியவற்றில் ஒரு பெரிய மாறுபட்ட வலையமைப்பை ஒன்றிணைத்து சீரமைக்க பாஷினி ஒரு இசைக்குழுவாக செயல்படும், அவர்களின் பங்களிப்புகளை ஒரு திறந்த களஞ்சியமாக கொண்டு வரும்.    ",
    "infrastructure": "உள்கட்டமைப்பு    ",
    "unifiedArchitecture": "பாஷினியின் உள்கட்டமைப்பிற்கான ஒருங்கிணைந்த கட்டிடக்கலை    ",
    "bhashiniShallCreateAUnifying": "ஆராய்ச்சி முயற்சிகள் மற்றும் சுற்றுச்சூழல் அமைப்பின் பங்களிப்புகளை செயல்படுத்த, திறந்த தரவு மற்றும் திறந்த மூல மென்பொருளின் கொள்கைகளால் ஆதரிக்கப்படும் ஒரு ஒருங்கிணைந்த கட்டமைப்பை பாஷினி உருவாக்குகிறது. இது பல்வேறு தீர்வுகளை உருவாக்க ஒருங்கிணைந்த அணுகுமுறையில் பணியாற்ற சுற்றுச்சூழல் அமைப்பை ஊக்குவிக்கும். பாஷினி அதன் கூறப்பட்ட குறிக்கோள்களை உணர உதவும் ஒரு ஒருங்கிணைந்த அணுகுமுறையுடன் செயல்படும் பங்களிப்பாளர்களின் சமூகத்தை உருவாக்குவதே இதன் யோசனை ஆகும்.    ",
    "readTheWhitePaper": "வெள்ளை காகிதத்தைப் படியுங்கள்    ",
    "theEcosystem": "சுற்றுச்சூழல் அமைப்பு    ",
    "bhashiniRoadmap": "பாஷினியின் சாலை வரைபடம்    ",
    "foundationTrack": "அடித்தள பாதை    ",
    "publishUlcaApiData": " ULCA API வெளியிடு   ",
    "contributionTrack": "பங்களிப்பு பாதை    ",
    "trainingAndBenchmarkDatasets": "பயிற்சி மற்றும் முக்கிய தரவுத்தொகுப்புகள்    ",
    "innovationTrack": "கண்டுபிடிப்பு பாதை    ",
    "hackathonsAndChallengeRounds": "பயன்பாடுகளை உருவாக்குவதற்கான ஹேக்கத்தான்கள் மற்றும் சவால் சுற்றுகள்   ",
    "grandChallengeTrack": "பெரும் சவால் பாதை    ",
    "conductOneGrandChallenge": "ஒவ்வொரு ஆண்டும் பாஷினியின் குறிக்கோள்கள் தொடர்பான ஒரு பெரிய சவாலை நடத்துங்கள்    ",
    "universalLanguageContributionApi": "உலகளாவிய மொழி பங்களிப்பு ஏபிஐ    ",
    "aboutUlca": "யுஎல்சிஏ பற்றி    ",
    "ulcaISAStandard": "யுஎல்சிஏ என்பது ஒரு நிலையான ஏபிஐ மற்றும் இந்திய மொழி தரவுத்தொகுப்புகள் மற்றும் மாதிரிகளுக்கான திறந்த அளவிடக்கூடிய தரவு தளம் (பல்வேறு வகையான தரவுத்தொகுப்புகளை ஆதரிக்கிறது).  யுஎல்சிஏ இன் நோக்கம் இந்திய மொழிகளில் ஏஐ  கருவிகளின் ஆராய்ச்சி மற்றும் மேம்பாட்டுக்கு ஆதரவளிப்பதாகும்.    ",
    "applicationProgrammingInterfaces": "பயன்பாட்டு நிரலாக்க இடைமுகங்கள்    ",
    "dataSets": "தரவு தொகுப்புகள்    ",
    "languageDatasets": "மொழி தரவுத்தொகுப்புகள்    ",
    "parallelTextCorpus": "இரண்டு அல்லது அதற்கு மேற்பட்ட மொழிகளில் இணையான உரை கார்பஸ் ஒருமொழி உரை கார்பஸ் தானியங்கி பேச்சு அங்கீகாரம் (ஏஎஸ்ஆர்) கார்பஸ் உரைக்கு பேச்சு (டிடிஎஸ்) கார்பஸ் ஒளியியல் எழுத்து அங்கீகாரம் (ஓசிஆர்) கார்பஸ் இயற்கை மொழி புரிதல் (என்எல்யூ) தரவுத்தொகுப்புகள்    ",
    "openSourced": "திறந்த மூல தொகுப்பு    ",
    "models": "மாதிரிகள்    ",
    "languageSpecificTasks": "மொழி குறிப்பிட்ட பணிகள்    ",
    "machineTranslation": "இயந்திர மொழிபெயர்ப்பு (எம்டி) தானியங்கி பேச்சு அங்கீகாரம் (ஏஎஸ்ஆர்) உரைக்கு உரை (டிடிஎஸ்) ஒளியியல் எழுத்து அங்கீகாரம் (ஓசிஆர்)    ",
    "transparent": "வெளிப்படையானது    ",
    "benchmarks": "தரநிலைகள்    ",
    "openBenchmarking": "திறந்த தரப்படுத்தல்    ",
    "largeDiverseAndTaskSpecific": "பெரிய, மாறுபட்ட மற்றும் பணி குறிப்பிட்ட வரையறைகள்  ஆராய்ச்சி சமூகம் மெட்ரிக் முறையை அங்கீகரித்தது    ",
    "Inclusive": "உள்ளடக்கியது    ",
    "creatingAMultiStakeholder": "இந்திய மொழிகளை டிஜிட்டல் மயமாக்குவதற்கு அளவிடக்கூடிய தீர்வை வழங்குவதற்காக பல பங்குதாரர் சுற்றுச்சூழல் அமைப்பை உருவாக்குதல்    ",
    "contributionsByStakeholders": "பங்குதாரர்களின் பங்களிப்புகள் பன்மொழி உள்ளடக்கத்தின் கிடைக்கும் தன்மையை மேம்படுத்துவதோடு குடிமக்கள் தங்கள் சொந்த மொழியில் இணையத்தை வசதியாகப் பயன்படுத்த உதவும்.    ",
    "Central&StateGoverment": "மத்திய மாநில அரசுகள்    ",
    "alignBhashiniWithLanguage": "பணியின் நோக்கங்களை அடைய மொழி குறிப்பிட்ட முயற்சிகளுடன் பாஷினியை சீரமைக்கவும்    ",
    "languageMissions": "மொழி பணிகள்    ",
    "identifyDataSources": "தரவு மூலங்களை அடையாளம் காணவும், தரவைச் சேகரிக்கவும், உள்ளடக்கத்தை உருவாக்கவும், கூட்டமூலத்துவ முயற்ச்சிகளைத் தொடங்கவும் திட்டமிடவும் செயல்படுத்தவும்    ",
    "academia&ResearchGroups": "கல்வி மற்றும் ஆராய்ச்சிக் குழுக்கள்    ",
    "engageInResearchAndDevelopment": "மொழி தொழில்நுட்பங்களில் ஆராய்ச்சி மற்றும் மேம்பாட்டு நடவடிக்கைகளில் ஈடுபடுங்கள்    ",
    "startups": "தொடக்கங்கள்    ",
    "developMultilingual": "பன்மொழி பயன்பாடுகள் மற்றும் சேவைகளை உருவாக்குங்கள்    ",
    "industry": "தொழில்    ",
    "developOpenSource": "திறந்த மூல மென்பொருளை உருவாக்குதல், சேமிப்பு வழங்குதல் மற்றும் பயிற்சி   மாதிரிகளுக்கான கணக்கீட்டை வழங்குதல்   ",
    "dataCollection": "தரவு சேகரிப்பு மற்றும் க்யூரேஷன் நிறுவனங்கள்    ",
    "CollectValidateAndCurateDatasets": "தரவுத்தொகுப்புகளை சேகரிக்கவும், சரிபார்க்கவும் மற்றும் நிர்வகிக்கவும்    ",
    "publishers": "வெளியீட்டாளர்கள்    ",
    "provideDataSources": "தரவுத்தொகுப்புகள் மற்றும் மாதிரிகளை உருவாக்க தரவு மூலங்களை வழங்கவும்    ",
    "individuals": "தனிநபர்கள்    ",
    "contributeToBhashini": "கூட்டமூலத்துவ முயற்சிகள் மூலம் பாஷினிக்கு பங்களிப்பு செய்யுங்கள்    ",
    "testimonials": "சான்றுகள்    ",
    "ecosystemSpeaks": "சுற்றுச்சூழல் அமைப்பு பேசுகிறது    ",
    "indinIsUniqueInTheFact": "இந்தியா தனித்துவமானது, ஏனெனில் அது அதிக எண்ணிக்கையிலான மொழிகளைக் கொண்டுள்ளது, அனைத்தும் இணைந்தவை, மேலும் பெரும்பாலான இந்தியர்கள் இரண்டு முதல் மூன்று மொழிகள் மற்றும் பலவற்றைப் பேசுகிறார்கள். பேச்சு, உரை, பேச்சு, பாஷினி மூலம் மொழிக்கு மொழி என உலகின் சிறந்த மொழி திறனை பாஷினி மூலம் உருவாக்க இந்தியா நன்றாக உள்ளது.",
    "nandanNilekani": "நந்தன் நிலேகனி    ",
    "ulca": "யுஎல்சிஏ",
    "yourcontribution": "உங்கள் பங்களிப்பு இது போன்ற பல கதைகளை உருவாக்க பாஷினியை ஊக்குவிக்கும்.",
    "towards": "அனைவருக்கும் டிஜிட்டல் அதிகாரத்தை நோக்கி ... பாஷா",
    "remove": "பாஷா தானுடன் மொழி தடைகளை அகற்றவும்",
    "nltm": "என்.எல்.டி.எம்: தேசிய மொழி மொழிபெயர்ப்பு பணி",
    "copyrightcontent": " நிர்வகிக்கப்பட்டு இயக்கிது",
    "copyrightcontent2": "வடிவமைத்தது, உருவாக்கியது & ஹோஸ்ட் செய்தது",
    "dic": "டிஜிட்டல் இந்தியா கார்ப்பரேஷன் (டிஐசி)",
    "tech": "இந்திய மொழிகளுக்கான தொழில்நுட்ப மேம்பாடு திட்டம் இந்த",
    "bolo": "பேசு    ",
    "suno": "கேள்    ",
    "likho": "எழுது    ",
    "dekho": "பார்    ",
    "india": "இந்தியா    ",
    "bhashadaan": "மொழி நன்கொடை    ",
    "bhashasmarthak": "மொழி ஆதரவாளர்    ",
    "platinum": "பிளாட்டினம்     ",
    "gold": "தங்க    ",
    "silver": "வெள்ளிப்    ",
    "bronze": "வெண்கல    ",
    "contributor": "பங்களிப்பாளர்    ",
    "validator": "சரிபார்ப்பாளர்    ",
    "bhashini": "பாஷினி    ",
    "bhashaAnekBharatEk": "மொழிகள் பலயினம் பாரதம் ஒன்றே    ",
    "joinBhasha": "Join Bhasha",
    "dataRepository":"தரவு களஞ்சியம்", 
    "modelRepository":"மாதிரி களஞ்சியம்",
    "benchmarkingSystem":"தரப்படுத்தல் அமைப்பு",
    "dataCollectionTools":"தரவு சேகரிப்பு கருவிகள்",
    "dataContributionsFromGovernment":"அரசாங்க நிறுவனங்கள், மொழி அத்தியாயங்கள், சமூகங்கள் போன்றவற்றிலிருந்து தரவு பங்களிப்புகள்.",
    "crowdsourcingInitiatives":"கூட்ட நெரிசல் முயற்சிகள்",
    "openSourceLanguage":"திறந்த மூல மொழி மாதிரிகள்    ",
    "interMinisterialProjects":"குடிமக்களை மையமாகக் கொண்ட சேவைகளை வழங்க பாஷினியை வழிநடத்தும் அமைச்சர்களுக்கு இடையிலான",
    "workshopsToEncourage":"திட்டங்கள் பங்களித்த தரவு மற்றும் மாதிரிகளைப் பயன்படுத்த தொடக்கங்களை ஊக்குவிப்பதற்கான கருத்தரங்குகள்",
    "ParticipationFromAcademia":"கல்வி மற்றும் தொழில்துறையின் பங்கேற்பு",
    "states":"",
    "IfTheBhashiniWebsite":"பாஷினி (Bhashini) இணையதளம் உங்களுடைய தனிப்பட்ட தகவல்களை கோரும் பட்சத்தில், அந்த தகவல்கள் சேகரிக்கப்படுவதற்கான குறிப்பிட்ட நோக்கம் உங்களுக்கு தெரிவிக்கப்படும். மேலும், உங்களுடைய தனிப்பட்ட தகவல்களின் பாதுகாப்புக்கும் உத்திரவாதம் வழங்கப்படும். பாஷினி (Bhashini) இணையதளத்தில் சுயவிருப்பத்துடன் பதிவு செய்யப்படும் தனிப்பட்ட தகவல்கள் எதையும் அந்த தளம் பொது அல்லது தனியார் சார்ந்த எந்தவொரு மூன்றாம் நபருக்கும் விற்கவோ அல்லது பகிரவோ செய்வதில்லை. இந்த தளத்தில் பதிவு செய்யப்படும் தகவல்கள் அனைத்தும் இழப்பு, தவறான பயன்பாடு, அங்கீகரிக்கப்படாத அணுகல் அல்லது வெளியீடு, மாற்றம் அல்லது அழிவு போன்ற நடவடிக்கைகளில் இருந்து பாதுகாக்கப்படும்.  குக்கிகள்",
    "cookies":"குக்கிகள்",
    "aCookiesIsAPiece":"நீங்கள் ஒரு இணையதளத்தில் இருந்து தகவல்களை பெறும்போது அந்த தளம் உங்களுடைய உலாவிக்கு அனுப்பும் மென்பொருள் குறியீட்டின் ஒரு பகுதியே குக்கி எனப்படுகிறது. பாஷினி இணையதளம் குக்கிகளை பயன்படுத்துவதில்லை.",
    "emailManagement":"மின்னஞ்சல் நிர்வாகம்",
    "yourEmailAddressWill":"நீங்கள் ஒரு செய்தியை அனுப்ப விரும்பினால் மட்டுமே உங்களுடைய மின்னஞ்சல் முகவரி பதிவு செய்யப்படும். அந்த முகவரியும் நீங்கள் குறிப்பிட்டுள்ள நோக்கத்துக்காக மட்டுமே பயன்படுத்தப்படும். மேலும் அது எந்த ஒரு மின்னஞ்சல் பட்டியலிலும் (mailing list) சேர்க்கப்பட மாட்டாது. உங்களுடைய மின்னஞ்சல் முகவரி வேறு எந்த நோக்கத்துக்காகவும் பயன்படுத்தப்படாது மற்றும் உங்கள் ஒப்புதல் இன்றி வெளியிடப்பட மாட்டாது.",
    "collectionOfPersonalInformation":"தனிப்பட்ட தகவல் சேகரிப்பு",
    "ifYouAreAsked":"உங்களிடம் பிற தனிப்பட்ட தகவல்கள் கோரப்படும் பட்சத்தில், அந்த தகவல்கள் பயன்படுத்தப்படும் விதம் பற்றி உங்களுக்கு தெரிவிக்கப்படும். இந்த தனியுரிமை அறிக்கையில் குறிப்பிடப்பட்டுள்ள கொள்கைகள் சரியாக பின்பற்றப்படவில்லை என்ற சந்தேகம் உங்களுக்கு எழுந்தாலோ என்று நீங்கள் நம்பினால் அல்லது அந்த கொள்கைகளை பற்றி வேறு ஏதேனும் கருத்துகள் இருந்தால், நீங்கள் <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> என்ற முகவரிக்கு மின்னஞ்சல் அனுப்பி, இணைய தகவல் மேலாளருக்கு( Web Information Manager) தெரியப்படுத்தலாம்.",
    "noteTheUseOfThe":"குறிப்பு: இந்த தனியுரிமை அறிக்கையில் பயன்படுத்தப்பட்டிருக்கும் “தனிப்பட்ட தகவல்கள்” என்ற வார்த்தை உங்களுடைய அடையாளத்தை வெளிப்படையாகத் தெரிவிக்கும் அல்லது நேரிய வகையில் கண்டறிய உதவும் தகவல்களைக் குறிக்கிறது.",
    "reasonableSecurityPractices":"நியாயமான பாதுகாப்பு நடைமுறைகள்",
    "reasonableSecurityMeasures":"உங்களிடமிருந்து சேகரிக்கப்படும் தனிப்பட்ட தகவல்களின் பாதுகாப்பை உறுதி செய்யும் பொருட்டு, நிர்வாகம், தொழில்நுட்பம், செயல்பாடு மற்றும் உட்கட்டமைப்பு போன்ற நியாயமான பாதுகாப்பு நடைமுறைகள் செயல்படுத்தப்பட்டுள்ளன.",
    "terms&Conditions":"விதிமுறைகள் மற்றும் நிபந்தனைகள்",
    "thisWebsiteIsDesigned":"பாஷினி (Bhashini) வழங்கும் உள்ளடக்கங்களைக் கொண்டு, இந்த இணையதளம் வடிவமைக்கப்பட்டு, மேம்படுத்தப்பட்டு, பராமரிக்கப்படுகிறது.",
    "thoughAllEfforts":"இந்த தளத்தின் உள்ளடக்கங்களின் துல்லியம் மற்றும் உண்மைத்தன்மையை உறுதி செய்வதற்கான அனைத்து முயற்சிகளும் மேற்கொள்ளப்பட்டாலும், அவை சட்ட நோக்கங்களுக்கான அறிக்கைக்காக பயன்படுத்தப்படக்கூடாது. பயனர்களுக்கு ஏதேனும் சந்தேகம் இருந்தால், <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> ",
    "underNoCircumstance": "என்ற முகவரிக்கு மின்னஞ்சல் அனுப்புமாறு அறிவுறுத்தப்படுகிறார்கள் . இந்த தளத்தின் உள்ளடக்கங்களை பயன்படுத்துவதால் ஏற்படும் செலவுகள், மறைமுகமான அல்லது பின்விளைவு ஏற்படுத்தும் இழப்புகள் மற்றும் சேதங்கள்(வரம்புகளுக்கு உட்படாதது) உள்ளிட்டவை, தகவல் பயன்பாடு அல்லது தகவல் இழப்பு காரணமாக நிகழும் செலவுகள், சேதங்கள் மற்றும் இழப்புகளுக்கு எந்தவொரு சூழலிலும் பாஷினி (Bhashini) பொறுப்பாகாது .",
    "privacy":"தனியுரிமை",
    "siteVisitData":"தள வருகை தரவுகள்",
    "bhashiniWebsiteDoesNot":"பாஷினி(Bhashini) இணையதளம் உங்களைத் தனிப்பட்ட வகையில் அடையாளம் காணும் தகவல்களான உங்களுடைய பெயர், அலைபேசி எண் அல்லது மின்னஞ்சல் முகவரி போன்ற தனிப்பட்ட விவரங்கள் எதையும் தனிச்சையாக பதிவு செய்வதில்லை.",
    "thisWebsiteRecords":"இந்த தளம் ஒரு புள்ளிவிவர சேகரிப்புக்காக உங்களுடைய வருகை மற்றும் கீழ்க்காணும் தகவல்களை பதிவு செய்கிறது. இணைய நெறிமுறை (IP) முகவரிகள், செயற்களப்பகுதியின் (domain) பெயர், வழங்கன் (server) கணினியின் முகவரி, நீங்கள் இணையத்தை அணுகும் உயர்மட்ட செயற்களப்பகுதியின் (domain) பெயர் (எடுத்துக்காட்டாக, .gov, . com, .in, etc.), உலாவி வகை, இயக்க முறைமை, வருகையின் தேதி மற்றும் நேரம், நீங்கள் அணுகிய பக்கங்கள், பதிவிறக்கம் செய்யப்பட்ட ஆவணங்கள் மற்றும் உங்களை நேரடியாக தளத்தில் இணைய செய்த முந்தைய இணைய முகவரி போன்ற தகவல்கள் இந்தப் பட்டியலில் அடங்கும். எங்களுடைய தளத்தை சேதப்படுத்துவதற்கான முயற்சி எதுவும் கண்டறியப்படாத வரை, எங்கள் தளத்தைப் பார்வையிடும் தனிநபர்களின் அடையாளத்துடன் மேற்கூறிய முகவரிகளை இணைப்பதற்கு நாங்கள் எந்த முயற்சியும் செய்ய மாட்டோம். சேவை வழங்குநரின் பதிவுகளை ஆய்வு செய்வதற்காக சட்ட அமலாக்க நிறுவனம் ஒரு பிடியாணை வழங்கினால் அன்றி, பயனர்களையோ அவர்களது உலாவி நடவடிக்கைகளையோ நாங்கள் அடையாளம் காண மாட்டோம்.",
    "aboutHindiLanguage":"",
    "bhashiniEcosystem": "பாஷினியின் சுற்றுச்சூழல் அமைப்பு",
    "screenReaderTerm": "UIDAI இணையதளம் உலகளாவிய வலை கூட்டமைப்பு (W3C) இணைய உள்ளடக்க அணுகல் வழிகாட்டுதல்கள் (WCAG) 2.0 நிலை AA மற்றும் இந்திய அரசு இணையதளங்களுக்கான வழிகாட்டுதல்களுடன் இணங்குகிறது. இதன் மூலம் பார்வைக் குறைபாடு உள்ளவர்கள் திரை வாசிப்பான்கள் போன்ற உதவிகரமான தொழில்நுட்பங்களைப் பயன்படுத்தி இணையதளத்தை அணுக முடியும். JAWS, NVDA, SAFA, Supernova மற்றும் Window-Eyes போன்ற பல்வேறு திரை வாசிப்பான்கள் மூலம் இணையதளத்தின் தகவல்களை அணுகலாம்.",
    "followingtableList": "பின்வரும் அட்டவணை வெவ்வேறு திரை வாசிப்பாளர்கள் பற்றிய தகவல்களைப் பட்டியலிடுகிறது:",
    "website": "இணையதளம்",
    "freeComercial": "இலவசம் / வணிகம்",
    "nonVisual": "காட்சி அல்லாத டெஸ்க்டாப் அணுகல் (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (புதிய சாளரத்தில் திறக்கும் வெளிப்புற இணையதளம்)",
    "free": "இலவசம்",
    "systemAccess": "கணினி அணுகல் செல்வதற்கு",
    "srurl2": "https://www.satogo.com/ (புதிய சாளரத்தில் திறக்கும் வெளிப்புற இணையதளம்)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (புதிய சாளரத்தில் திறக்கும் வெளிப்புற இணையதளம்)",
    "commercial": "வணிகம்",
    "supernova": "சூப்பர்நோவா",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (புதிய சாளரத்தில் திறக்கும் வெளிப்புற இணையதளம்)",
    "windowEyes": "விண்டோ-ஐசஸ்",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (புதிய சாளரத்தில் திறக்கும் வெளிப்புற இணையதளம்)",
    "anuvaad": "அனுவாத்",
    "screenReaderAccess":"திரை வாசிப்பான் அணுகல்",
    "malevoice":"ஆண் குரல்",
    "femalevoice": "பெண் குரல்",
    "srclanguage": "மூல மொழி",
    "clearall": "Clear All",
    "translate": "மொழிபெயர்க்கவும்",
    "stop": "நிறுத்து",
    "rerecord": "மறு-பதிவு",
    "genaudio": "ஆடியோவை உருவாக்கு",
    "entertxthere":"உரையை இங்கே உள்ளிடவும்.....",
    "listening":"Listening.....",
    "tgtlanguage": "இலக்கு மொழி",
    "musthavechanges":"மொழிபெயர்ப்பு வெளியீட்டில் நீங்கள் மாற்றங்களைச் செய்துள்ளீர்கள்",
    "output":"வெளியீடு...... ",
    "copiedsuccess":"உரை வெற்றிகரமாக நகலெடுக்கப்பட்டது",
    "copyfailed":"நகலெடுக்க முடியவில்லை"
  }
}
