{
  "translation": {
    "skipToMainContent": "মূল বিষয়সূচীতে যান  ",
    "screenReader": " স্ক্রিন রিডার",
    "home": "মুখঃপৃষ্ঠা ",
    "aboutBhashini": "ভাষিনী সম্পর্কিত",
    "ecosystem": "ইকোসিস্টেম ",
    "web": "ওয়েব ",
    "mail": "মেল ",
    "address": "ঠিকানা ",
    "electronicsNiketan": "ইলেকট্রনিক্স নিকেতন,6, সিজিও কমপ্লেক্স,লোধি রোড, নয়াদিল্লি - 110003 ",
    "whitePaper": "শ্বেতপত্র  ",
    "copyright": "কপিরাইট @ 2021  এনএলটিএম। সব অধিকার সংরক্ষিত",
    "webInformationManager": "ওয়েব ইনফরমেশন ম্যানেজার   ",
    "privacyPolicy": "গোপনীয়তা নীতি",
    "termsOfUse": " ব্যবহারের শর্তাবলী ",
    "technologyDevelopmentForIndian": "টেকনোলজি ডেভেলপমেন্ট ফর ইন্ডিয়ান লাঙ্গুয়েজেস প্রোগ্র্যাম (টি ডি আই এল ) ",
    "js1": "এই সাইট অ্যাক্সেস করতে জাভাস্ক্রিপ্ট আবশ্যক।",
    "js2": " সমর্থন করে: ফায়ারফক্স, গুগল ক্রোম, ইন্টারনেট এক্সপ্লোরার 10.0+, সাফারি  ",
    "review": "সর্বশেষ পুনঃঅবলোকন এবং সংযোজন দিনাঙ্ক: 16 – জুন–2021 ",
    "bhashiniAims": "ভাষিনীর লক্ষ্য সমস্ত ভারতীয়কে তাদের নিজস্ব ভাষায় ইন্টারনেট এবং ডিজিটাল পরিষেবাগুলিতে সহজে অ্যাক্সেস দেওয়া এবং ভারতীয ভাষার বিষয়বস্তু উন্নত করা।",
    "enablingInclusiveFuture": "অধিকতর অন্তর্ভুক্তিমূলক ভবিষ্যত তৈরী করা",
    "bhashiniInclusiveFuture": "ভাষিনী ভাষা প্রযুক্তি সমাধানের উন্নয়নের জন্য ভাষা ডেটাসেট এবং এআই প্রযুক্তি তৈরি করে সমস্ত ভারতীয়দের জন্য আরও অন্তর্ভুক্তিমূলক ভবিষ্যত সক্ষম করবে, যেমন...",
    "accessingTheInternet": "ভয়েস-ভিত্তিক অ্যাক্সেস সহ ইন্টারনেট, তথ্য, পরিষেবা এবং অ্যাপগুলিকে নিজের ভাষায় সহজেই অ্যাক্সেস করা",
    "searchingAndViewingHearing": "নিজের ভাষায় ভিডিও, অডিও এবং অন্যান্য ভারতীয় ভাষায় তৈরি নথিগুলি অনুসন্ধান করা এবং দেখা/শোনা",
    "improvedAccessToServices": "স্বাস্থ্যসেবা, প্রকৌশল এবং আইনের মতো তাদের নিজস্ব শব্দভাণ্ডার রয়েছে এমন নির্দিষ্ট এলাকায় পরিষেবাগুলিতে অ্যাক্সেস উন্নত করা হয়েছে",
    "creatingContent": "নিজের ভাষায় বিষয়বস্তু তৈরি করা",
    "digitalLearning": " শিশুদের তাদের মাতৃভাষায় ডিজিটাল শিক্ষা",
    "communicatingOwnLanguage": "অন্য ভারতীয় ভাষার ভাষাভাষীদের সাথে নিজের ভাষায় যোগাযোগ করা",
    "bhashiniWillEnableIndians": "ভাষিণী, ভারতীয়দের নিজস্ব ভাষায় সমস্ত বিষয়বস্তু এবং পরিষেবা উপলব্ধ করাবে। ",
    "academicsAndExperts": "প্রতিটি ক্ষেত্রের শিক্ষাবিদ এবং বিশেষজ্ঞদের ভারতীয় ভাষাগুলিতে দেশ এবং বিশ্বের সেরা জ্ঞান সরবরাহ করা উচিত। চিকিত্সা, শিক্ষা, প্রযুক্তি, কৃষি, ব্যবস্থাপনা বা সংস্কৃতি, জ্ঞানের এরূপ প্রতিটি ক্ষেত্রে ভারতীয় ভাষায় বিষয়বস্তু ও তথ্য সৃষ্টি করা প্রয়োজন।",
    "shriNarendraModi": "শ্রী নরেন্দ্র মোদী ",
    "honblePrimeMinister": "ভারতের মাননীয় প্রধানমন্ত্রী ",
    "b0hashiniWillBreakLanguage": "ভাষিণী ভাষার প্রতিবন্ধকতাগুলি ভেঙে দেবে এবং দেশের বিভিন্ন অঞ্চল থেকে সমস্ত ভারতীয়কে একে অপরের সাথে অবাধে যোগাযোগ করতে সহায়তা করবে। ",
    "itWillAllowPeopleAcross": "এটি সারা দেশের মানুষকে তাদের মাতৃভাষায় সরাসরি একে অপরের সাথে সংযোগ স্থাপনে সহায়তা করবে এবং জনগণকে কর্মসংস্থানের সুযোগও দেবে।  ",
    "honbleUnionMinister": "মাননীয় কেন্দ্রীয় রেলপথ, যোগাযোগ ও ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রী, ভারত সরকার",
    "nltmWouldCreate": "ভাষার বাধা অতিক্রম করে এনএলটিএম একটি জ্ঞান ভিত্তিক সমাজ গঠন করবে",
    "itWillHelpInProviding": "এটি ভারতের 22 টি তফসিলী ভাষায় কথিত ও লিখিত উভয়রূপে ইন্টারনেটে প্রচুর মূল্যবান তথ্য সরবরাহ করতে সহায়তা করবে। ",
    "ajayPrakashSawhney": "-অজয় প্রকাশ সাহনী ",
    "secretaryMinistry": "সেক্রেটারী ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রনালয়  ",
    "vision": "লক্ষ্য ",
    "harnessNaturalLanguageTechnologies": "প্রচলিত-ভাষা প্রযুক্তি গুলি ব্যবহার করে ভাষা বাধা অতিক্রম করার উদ্দেশ্যে অবদানকারী, অংশীদারিত্বমূলক সংস্থাগুলি এবং নাগরিকদের বিবিধ ইকোসিস্টেম কে সক্ষম করা, যাতে একটি আত্মনির্ভর ভারত ডিজিটাল অন্তর্ভুক্তি এবং ডিজিটাল ক্ষমতায়নের নিশ্চয়তা দেয় ",
    "imagine": "কল্পনা করুন ",
    "anInclusiveFuture": "ভাষিণীর সাথে একটি প্রশস্ত ভবিষ্যৎ  ",
    "bhashiniHelpsVijay": "ভাষিণী বিজয়কে একটি জীবন বাঁচাতে সহায়তা করে",
    "WhenVijayFriendRaju": "বিজয়ের বন্ধু রাজু কুঁয়োয় ডুবে যাচ্ছিলো । কুঁয়ো থেকে যখন তাকে তুলে আনে তখন রাজু শ্বাস নিচ্ছিলো না । বিজয় একটি ভিডিওতে সিপিআর দেখেছিল, তবে তার পদ্ধতিটি ঠিকঠাক জানা দরকার ছিল। ভাষিনীকে ধন্যবাদ, যে  ঐ উত্তেজনাপূর্ণ মূহুর্তে বিজয় কেবল তার নিজের ভাষাটি সঠিক ভাবে পড়তে পারত । তখন সে তার নিজের ভাষায় সঠিক প্রক্রিয়াটি পড়ে সিপিআর পদ্ধতিটি ব্যবহার করতে সক্ষম হয়। ",
    "bhashiniSatisfiesMona": "ভাষিনী মোনার কৌতূহল পূর্তি করেছিল ",
    "theBrightestStudent": "তার ছোট গ্রামের উজ্জ্বলতম শিক্ষার্থী ৮ বছর বয়সী মোনা বিজ্ঞানী হতে চেয়েছিল। বিজ্ঞান এবং জ্যোতির্বিদ্যার প্রতি তার কৌতুহলের কোনো সীমা ছিল না । ভাষিনীকে ধন্যবাদ, মোনা তার স্থানীয় ভাষা এবং উপভাষায় সারা দেশ থেকে বইয়ের একটি বিশাল গ্রন্থাগার ব্যবহার করতে সক্ষম হয়েছিল, যা বিশ্ব সম্পর্কে তাকে আরও আগ্রহী করে তুলেছিল !  ",
    "theStockMarketAlway": "শেয়ার বাজার খুরশিদকে সর্বদা আকর্ষণ করত। তার দোকানের কাউন্টারে, সে অনেক গ্রাহককে বিনিয়োগের বিষয়ে কথা বলতে শুনেছিল এবং যেটি তার আগ্রহকে জাগিয়ে দিয়েছিল। ভাষিণীকে ধন্যবাদ, খুরশিদ এখন তার মাতৃভাষায় সমস্ত সাম্প্রতিক সংবাদ এবং ঘটনাগুলি, দামের গতিবিধি এবং বিশ্লেষণ অনুসরণ করতে সক্ষম হয়েছে, তার কাছে গুরুত্বপূর্ণ তথ্য এনেছে, যা তাকে বিনিয়োগে সহায়তা করছে ।",
    "storiesAndPictures": "এই গল্প এবং ছবিগুলি কেবল চিত্রণমূলক উদাহরণের উদ্দেশ্যে  ",
    "togetherletUsMake": "আসুন, সবাই মিলে একসাথে এটি বাস্তবায়িত করা যাক  ",
    "bhasha": "ভাষা  ",
    "daan": "দান",
    "joinBhashaDaan": "এ যোগদান করুন ভাষা দান  ",
    "joinBhashaDaanBtn": "এ যোগদান করুন ভাষা <span style='color:#FFBF00'>দান</span>  ",
    "towardsDigitalEmpowerment": "সকলের ডিজিটাল ক্ষমতায়নের লক্ষ্যে ...ভাষা দানের মাধ্যমে ভাষার বাধাগুলি সরিয়ে দিন ",
    "missionStatement": "মিশন বিবৃতি",
    "createAKnowledgeBased": "ভাষার বাধা অতিক্রম করে এবং নাগরিকদের তাদের নিজস্ব ভাষায় কথিত এবং লিখিত উভয় রূপে বিষয়বস্তু এবং পরিষেবা সরবরাহ করে একটি জ্ঞান-ভিত্তিক সমাজ গড়ে তুলুন। ",
    "guidingPrinciples": "পথনির্দেশক নীতিসমূহ",
    "createAnEcosystem": "একটি ইকোসিস্টেম তৈরি করুন ",
    "createAndNurtureAnEcosystem": "সরকার, শিল্প, শিক্ষাজগৎ, গবেষকমণ্ডলী, স্টার্ট-আপস এবং জনগণের সমন্বিত একটি ইকোসিস্টেম তৈরি করুন এবং সযত্নে লালন করুন",
    "openSourceDatasets": "ওপেন সোর্স ডেটাসেটস",
    "createLargeOpenSourceDatasets": "প্রাতিষ্ঠানিক এবং নাগরিক উভয় যোগদানকে নিয়ে একটি সমবেত ভাণ্ডারের ওপেন সোর্স ডেটাসেটস এবং মডেল তৈরি করুন যা উদ্ভাবনী শক্তিকে লালন করে",
    "contribute": "যোগদান দিন এবং উন্নীত করুন ",
    "contribute1": "ডেটাসেট এবং মডেলগুলির উন্মুক্ত ভান্ডারটি ব্যবহারের মাধ্যমে ভারতীয় ভাষায় উদ্ভাবনীমূলক পণ্য এবং পরিষেবাগুলির বিকাশের জন্য ইকোসিস্টেমকে উত্সাহিত করুন। ",
    "learnMore": "আরও জানুন",
    "buildingblocks": " ভাষিণীর গঠন একক ",
    "technology": "প্রযুক্তি",
    "automaticSpeechRecognition": "অটোমেটিক স্পীচ রেকগনিশন (এএসআর )অপটিক্যাল ক্যারেক্টার রেকগনিশন (ওসিআর) ন্যাচারাল ল্যাঙ্গুয়েজ আন্ডারস্ট্যান্ডিং (এনএলইউ) মেশিন ট্রান্সলেশন (এমটি) টেক্সট টু স্পিচ (টিটিএস) ",
    "products": "উত্পাদ ",
    "realTimeSpeechToSpeech": "রিয়েল-টাইম স্পিচ টু স্পিচ মেশিন ট্রান্সলেশন (এসটুএস এমটি) স্পিচ টু স্পিচ (এসটুএস) সরকারী সহকারী ভারতীয় ভাষা ভয়েস ইন্টারনেট বিষয়বস্তু স্থানীয়করণ অ্যাক্সেসিবিলিটি অনুবাদক লেন্স ",
    "Foundation": "সংস্থাপন ",
    "dataCorpusHigh": "কর্পাস ডেটা হাই কম্পিউট ইনফ্রাস্ট্রাকচার (এইচসিআই) ",
    "transcendTheLanguageBarrier": "ভাষার বাধা অতিক্রম করুন ",
    "bhashiniAimsToBuildANational": "ভাষিনীর লক্ষ্য কৃত্রিম বুদ্ধিমত্তা এবং অন্যান্য উদীয়মান প্রযুক্তির সুবিধা নিয়ে নাগরিকদের জন্য ভাষা পরিষেবা এবং উৎপাদের একটি জাতীয় ডিজিটাল প্ল্যাটফর্ম তৈরি করা।  ",
    "goToBhashaDaan": "ভাষা দান এ যান  ",
    "goToBhashaDaanBtn": "ভাষা <span style='color:#FFBF00'> দান </span> এ যান",
    "readWhitePaper": "  শ্বেতপত্র পড়ুন ",
    "bhashiniPurpose": "ভাষিনীর উদ্দেশ্য ",
    "bhashiniShallActAsAnOrchestrator": "সরকার, শিল্প, শিক্ষা ও গবেষণা জগৎ এবং স্টার্ট-আপস গুলির বৈচিত্র্যময় বৃহৎ নেটওয়ার্ককে জোট ও শ্রেণীবদ্ধ করে তাদের সমস্ত অবদানকে একটি উন্মুক্ত ভান্ডারে আনার লক্ষ্যে ভাষিনী সমন্বয়সাধক হিসাবে কাজ করবে। ",
    "infrastructure": "ইনফ্রাস্ট্রাকচার ",
    "unifiedArchitecture": "ভাষিণীর পরিকাঠামোর জন্য সমন্বিত অবকাঠামো",
    "bhashiniShallCreateAUnifying": "ওপেন ডেটা এবং ওপেন সোর্স সফ্টওয়্যার নীতিগুলির ভিত্তিতে এই মিশন একটি সমন্বিত অবকাঠামো তৈরি করবে যা গবেষণা উদ্যোগ এবং ইকোসিস্টেমের অবদানকে ক্ষমতাশীল করবে। একটি সংহত পদ্ধতির উপর ভিত্তি করে বিভিন্ন সমাধানের জন্য এটি ইকোসিস্টেমে অনুঘটকের কাজ করবে। উদ্দেশ্য অবদানকারীদের একটি দল গড়ে তোলা যারা সমন্বিত পদ্ধতির সাথে কাজ করে মিশনকে তার বর্ণিত লক্ষ্যগুলি বাস্তবায়িত করতে সাহায্য করবে। ",
    "readTheWhitePaper": "শ্বেতপত্র পড়ুন",
    "theEcosystem": "ইকোসিস্টেম ",
    "bhashiniEcosystem": "ভাষিনীর ইকোসিস্টেম",
    "bhashiniRoadmap": "ভাষিণীর রোডম্যাপ ",
    "foundationTrack": "ফাউন্ডেশন ট্র্যাক     ",
    "publishUlcaApiData": "ইউএলসিএ এপিআই প্রকাশন",
    "contributionTrack": "যোগদান ট্র্যাক ",
    "trainingAndBenchmarkDatasets": "প্রশিক্ষণ এবং মানদণ্ড ডেটাসেট",
    "innovationTrack": "ইনোভেশন ট্র্যাক ",
    "hackathonsAndChallengeRounds": "প্রয়োগ উদ্ভাবনের জন্য হ্যাকাথন এবং চ্যালেঞ্জ রাউন্ড ",
    "grandChallengeTrack": "গ্র্যান্ড চ্যালেঞ্জ ট্র্যাক  ",
    "conductOneGrandChallenge": "প্রতি বছর ভাষিনীর লক্ষ্য সম্পর্কিত একটি গ্র্যান্ড চ্যালেঞ্জ এর ব্যবস্থা করুন  ",
    "universalLanguageContributionApi": "ইউনিভার্সাল ল্যাংগুয়েজ কন্ট্রিবিউশন এ পি আই ",
    "aboutUlca": "ইউএলসিএ সম্পর্কে",
    "ulcaISAStandard": "ইউএলসিএ হ'ল ভারতীয় ভাষার ডেটাসেট এবং মডেলগুলির জন্য একটি স্ট্যান্ডার্ড এপিআই এবং ওপেন স্কেলেবল ডেটা প্ল্যাটফর্ম (বিভিন্ন ধরণের ডেটাসেটকে সমর্থন করে)। ইউএলসিএর উদ্দেশ্য হ'ল ভারতীয় ভাষায় এআই উপাদান গুলির গবেষণা ও বিকাশকে সহায়তা করা।  ",
    "applicationProgrammingInterfaces": "অ্যাপ্লিকেশন প্রোগ্রামিং ইন্টারফেস ",
    "dataSets": "অ্যাপ্লিকেশন প্রোগ্রামিং ইন্টারফেস",
    "languageDatasets": "ভাষা ডেটাসেট",
    "parallelTextCorpus": "দুই বা ততোধিক ভাষায় প্যারালাল টেক্সট কর্পাস মনোলিঙ্গুয়াল টেক্সট কর্পাস অটোমেটিক স্পীচ রিকগনিশন (এএসআর) কর্পাস  টেক্সট টু স্পীচ (টিটিএস) কর্পাস অপটিক্যাল ক্যারেক্টার রিকগনিশন (ওসিআর) কর্পাস  ন্যাচারাল ল্যাঙ্গুয়েজ আন্ডারস্ট্যান্ডিং (এনএলইউ) ডেটাসেট ",
    "openSourced": "ওপেন সোর্স ",
    "models": "মডেলস",
    "languageSpecificTasks": "ভাষা সম্বন্ধিত কাজ",
    "machineTranslation": "মেশিন ট্রান্সলেশন (এমটি) অটোমেটিক স্পীচ রিকগনিশন (এএসআর)   টেক্সট টু স্পীচ (টিটিএস) অপটিক্যাল ক্যারেক্টার রিকগনিশন (ওসিআর)  ",
    "transparent": "ট্রান্সপারেন্ট",
    "benchmarks": "বেঞ্চমার্ক ",
    "openBenchmarking": "ওপেন বেঞ্চমার্কিং ",
    "largeDiverseAndTaskSpecific": "বড়, বিবিধ কাজ নির্দিষ্ট বেঞ্চমার্ক গবেষকমণ্ডলী অনুমোদিত মেট্রিক সিস্টেম ",
    "Inclusive": " ইনক্লুসিভ ",
    "creatingAMultiStakeholder": "ভারতীয় ভাষাগুলি ডিজিটাইজ করার ক্রমপর্যায়ী সমাধানের লক্ষ্যে একটি বহু-অংশীদারিত্তমূলক  ইকোসিস্টেম তৈরি করা।",
    "contributionsByStakeholders": "সংশ্লিষ্ট ব্যক্তিদের অবদান বহুভাষিক বিষয়বস্তুর প্রাপ্যতা বাড়িয়ে তুলবে এবং নাগরিকদেরকে তাদের নিজস্ব ভাষায় ইন্টারনেট ব্যবহার করতে সক্ষম করবে। ",
    "Central&StateGoverment": "কেন্দ্রীয় ও রাজ্য সরকারসমূহ ",
    "alignBhashiniWithLanguage": "মিশন এর উদ্দেশ্য অর্জনের জন্য ভাষিণীকে ভাষা-সুনির্দিষ্ট প্রচেষ্টার সাথে জোটবদ্ধ করুন",
    "languageMissions": "ভাষা মিশন",
    "identifyDataSources": "ডেটা উত্সগুলি সনাক্ত করুন, ডেটা সংগ্রহ করুন, সামগ্রী তৈরি করুন এবং পরিকল্পনা করুন এবং ক্রাউড সোর্সিং উদ্যোগগুলি সম্পাদন করুন ",
    "academia&ResearchGroups": "শিক্ষাজগৎ  ও গবেষক  গোষ্ঠী",
    "engageInResearchAndDevelopment": "ভাষা প্রযুক্তি গবেষণা এবং উন্নয়ন কর্মে নিযুক্ত করুন ",
    "startups": "স্টার্টআপস",
    "developMultilingual": "বহুভাষিক প্ৰয়োগ এবং পরিষেবাগুলি বিকাশ করুন ",
    "industry": "শিল্প",
    "developOpenSource": "ওপেন সোর্স সফ্টওয়্যার বিকাশ করুন, স্টোরেজ সরবরাহ করুন এবং প্রশিক্ষণ মডেলগুলির গণনায় অবদান রাখুন ",
    "dataCollection": "ডেটা সংগ্রহ এবং তত্ত্বাবধায়ক সংস্থাসমূহ",
    "CollectValidateAndCurateDatasets": "ডেটাসেটগুলি সংগ্রহ, যাচাই এবং তত্ত্বাবধান করুন    ",
    "publishers": "প্রকাশকগণ",
    "provideDataSources": "ডেটাসেট এবং মডেলগুলি তৈরি করতে ডেটা উত্স সরবরাহ করুন ",
    "individuals": "ব্যক্তি",
    "contributeToBhashini": "ক্রাউড সোর্সিং উদ্যোগের মাধ্যমে ভাষিনীতে যোগদান করুন ",
    "testimonials": "শংসাপত্র",
    "ecosystemSpeaks": "ইকোসিস্টেম কথা বলে",
    "indinIsUniqueInTheFact": " ভারতবর্ষ অনন্য কারণ এখানে প্রচুর সংখ্যক ভাষা রয়েছে, সমস্ত গুলির মধ্যে একটি যোগসূত্র রয়েছে এবং বেশিরভাগ ভারতীয় দুই থেকে তিনটি ভাষাতে কথা বলতে পারেন।  কথিত ভাষা, লিখিত থেকে কথিত ভাষা, কিংবা এক ভাষা থেকে অন্য ভাষা যাই হোক, ভাষিনীর মাধ্যমে ভারত বিশ্বের একটি শ্রেষ্ঠ ভাষা উদ্যোগ বিকাশ করতে সক্ষম।",
    "nandanNilekani": "নন্দন নীলেকনী",
    "ulca":  "ইউএলসিএ",
    "yourcontribution": "আপনার অবদান ভাষিণীকে এ জাতীয় অনেক গল্প বাস্তবায়িত করতে সক্ষম করতে পারে।",
    "towards": "সকলের ডিজিটাল ক্ষমতায়নের লক্ষ্যে ...",
    "remove": "ভাষা দানের মাধ্যমে ভাষার বাধাগুলি সরিয়ে দিন",
    "nltm": "এনএলটিএম: জাতীয় ভাষা অনুবাদ মিশন",
    "copyrightcontent": "পরিচালনা ও চালনার দায়িত্বে",
    "copyrightcontent2": "ডিজাইন, ডেভেলপ ও হোস্ট করেছে",
    "dic": "ডিজিটাল ইন্ডিয়া কর্পোরেশন (DIC)",
    "tech": "ভারতীয় ভাষা প্রোগ্রামের জন্য প্রযুক্তি বিকাশ",
    "bolo": "বলো",
    "suno": "শোনো ",
    "likho": "লেখো",
    "dekho": "দেখো",
    "india": "ইন্ডিয়া",
    "bhashadaan": "ভাষা দান",
    "bhashasmarthak": "ভাষা সমৰ্থক ",
    "platinum": " প্ল্যাটিনাম  ",
    "gold": "স্বর্ণ ",
    "silver": " রৌপ্য",
    "bronze": "ব্রোঞ্জ ",
    "contributor": "যোগদানকারী  ",
    "validator": "যাচাইকারী ",
    "bhashini": "ভাষিনী",
    "bhashaAnekBharatEk": "ভাষা অনেক, ভারত এক",
    "joinBhasha": "এ যোগদান করুন ভাষা ",
    "dataRepository":"ডেটা রিপোজিটোরি", 
    "modelRepository":"মডেল রিপোজিটোরি",
    "benchmarkingSystem":"বেঞ্চমার্কিং প্রণালী",
    "dataCollectionTools":"ডেটা সংগ্রাহক সাধনী",
    "dataContributionsFromGovernment":"সরকারী সংস্থা, ভাষা-সভা, জনসমাজ, প্রভৃতির ডেটা যোগদান",
    "crowdsourcingInitiatives":"ক্রাউডসোর্সিং উপক্রম",
    "openSourceLanguage":"ওপেন সোর্স ভাষা মডেল",
    "interMinisterialProjects":"নাগরিক সেবা প্রদানের জন্য ভাষিনী থেকে উপকৃত আন্তঃমন্ত্রণালয় প্রকল্প",
    "workshopsToEncourage":"সরবরাহিত ডেটা এবং মডেলগুলি ব্যবহার করার লক্ষ্যে স্টার্টআপগুলিকে উত্সাহিত করার জন্য কর্মশালা",
    "ParticipationFromAcademia":"শিক্ষা এবং শিল্প জগৎ থেকে অংশগ্রহণ",
    "states":"",
    "IfTheBhashiniWebsite":"যদি ভাষিনী ওয়েবসাইট আপনাকে ব্যক্তিগত তথ্য প্রদানের জন্য অনুরোধ করে, তাহলে আপনাকে সেই বিশেষ উদ্দেশ্যে জানানো হবে যার জন্য তথ্য সংগ্রহ করা হয়েছে এবং আপনার ব্যক্তিগত তথ্য রক্ষা করার জন্য পর্যাপ্ত নিরাপত্তা ব্যবস্থা নেওয়া হবে। ভাষিনী ভাষিনী ওয়েবসাইটে স্বেচ্ছাপ্রণোদিত কোনো ব্যক্তিগতভাবে শনাক্তযোগ্য তথ্য কোনো সরকারি বা ব্যক্তিগত তৃতীয় পক্ষের কাছে বিক্রি বা ভাগ করে নাI এই ওয়েবসাইটে দেওয়া যে কোনো তথ্য ক্ষতি, অপব্যবহার, অননুমোদিত অ্যাক্সেস বা প্রকাশ, পরিবর্তন বা বিনাশ থেকে সুরক্ষিত থাকবে।",
    "cookies":"কুকিজ",
    "aCookiesIsAPiece":"কুকি হল এমন একটি সফ্টওয়্যার কোডের অংশ যা একটি ইন্টারনেট ওয়েবসাইট আপনার ব্রাউজারে পাঠায় যখন আপনি সেই সাইটের তথ্য অ্যাক্সেস করেন। এই সাইটটি কুকি ব্যবহার করে না।",
    "emailManagement":"ইমেইল ব্যবস্থাপনা",
    "yourEmailAddressWill":"আপনার ইমেল এড্ড্রেস শুধুমাত্র তখনই রেকর্ড করা হবে যখন আপনি একটি বার্তা পাঠাবার প্রয়োজন মনে করেন। এটি শুধুমাত্র সেই উদ্দেশ্যে ব্যবহার করা হবে যার জন্য আপনি এটি প্রদান করেছেন এবং কোনো মেলিং তালিকায় যোগ করা হবে না৷ আপনার ইমেল এড্ড্রেস অন্য কোনো উদ্দেশ্যে ব্যবহার করা হবে না, এবং আপনার সম্মতি ছাড়া প্রকাশ করা হবে না।",
    "collectionOfPersonalInformation":"ব্যক্তিগত তথ্য সংগ্রহ",
    "ifYouAreAsked":"যদি আপনার কাছ থেকে অন্য কোনো ব্যক্তিগত তথ্য চাওয়া হয় এবং আপনি যদি তা দিতে চান তাহলে আপনাকে জানানো হবে যে তা কীভাবে ব্যবহার করা হবে। যদি কোনো সময়ে আপনার মনে হয় যে এই গোপনীয়তা বিবরনে উল্লেখ করা নীতিগুলি অনুসরণ করা হয়নি বা এই নীতিগুলির উপর আপনার অন্য কোনো মন্তব্য থাকলে ওয়েব ইনফরমেশন ম্যানেজারের সঙ্গে যোগাযোগ করতে অনুগ্রহ করে <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>এই এড্ড্রেসে  একটি ইমেল পাঠিয়ে অবহিত করুন।",
    "noteTheUseOfThe":"দ্রষ্টব্য: এই গোপনীয়তা বিবৃতিতে 'ব্যক্তিগত তথ্য' শব্দসমুহের ব্যবহার এমন যে কোনো তথ্যকে নির্দেশ করে যার থেকে আপনার পরিচয় স্পষ্ট বা যুক্তিসঙ্গতভাবে নিশ্চিত করা যায়।",
    "reasonableSecurityPractices":"যুক্তিসঙ্গত নিরাপত্তা অনুশীলন",
    "reasonableSecurityMeasures":"সংগৃহীত যাবতীয় ব্যক্তিগত তথ্যের নিরাপত্তা সুনিশ্চিত করার জন্য প্রশাসনিক, প্রযুক্তিগত, অপারেশনাল এবং পার্থিব নিয়ন্ত্রণের মতো উপযুক্ত নিরাপত্তা ব্যবস্থা প্রয়োগ করা হয়েছে।",
    "terms&Conditions":"শর্তাবলী",
    "thisWebsiteIsDesigned":"এই ওয়েবসাইটের ডিজাইন, বিকাশ এবং রক্ষণাবেক্ষণ ভাষিনী দ্বারা করা হয়েছে এবং এর বিষয়বস্তু ভাষিনী দ্বারা সরবরাহ করা হয়েছে।",
    "thoughAllEfforts":"যদিও এই ওয়েবসাইটের বিষয়বস্তুর যথার্থতা এবং সাম্প্রতিকতা নিশ্চিত করার জন্য সমস্ত প্রচেষ্টা করা হয়েছে, তবুও এটিকে কোনও আইনগত উদ্দেশ্যের বিবৃতি হিসাবে গন্য করা উচিত হবে না ৷ কোন সন্দেহ থাকলে, ব্যবহারকারীদের <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> এই এড্ড্রেসে একটি ইমেল পাঠাতে পরামর্শ দেওয়া হচ্ছে ৷",
    "underNoCircumstance": "কোনো অবস্থাতেই ভাষিনী কোনো খরচ, ক্ষতি বা লোকসানের জন্য দায়ী থাকবে না, যার মধ্যে পরোক্ষ বা ফলস্বরূপ ক্ষতি বা লোকসান (কোন সীমা ছাড়াই) বা এই ওয়েবসাইটের বিষয়বস্তু ব্যবহারের সাথে বা সম্পর্কিত ডেটা ব্যবহারের ফলে উদ্ভূত কোনো খরচ, ক্ষতি বা লোকসান, যা-ই হোক না কেন, অন্তর্ভুক্ত থাকবে।",
    "privacy":"গোপনীয়তা",
    "siteVisitData":"সাইট ভিজিট ডেটা",
    "bhashiniWebsiteDoesNot":"ভাষিনী ওয়েবসাইট স্বয়ংক্রিয়ভাবে আপনার কাছ থেকে এমন কোনো নির্দিষ্ট ব্যক্তিগত তথ্য সংগ্রহ করে না (যেমন নাম, ফোন নম্বর বা ইমেল এড্ড্রেস, যা আপনাকে ব্যক্তি হিসেবে চিনতে আমাদের সাহায্য করে।",
    "thisWebsiteRecords":"এই ওয়েবসাইটটি আপনার ভিজিট রেকর্ড করে এবং পরিসংখ্যানগত উদ্দেশ্যে নিম্নলিখিত তথ্যগুলি লগ করে, যেমন ইন্টারনেট প্রোটোকল (IP) এড্ড্রেসেস , ডোমেন নাম, সার্ভারের এড্ড্রেস, শীর্ষ-স্তরের ডোমেনের নাম যেখান থেকে আপনি ইন্টারনেট অ্যাক্সেস করেন (উদাহরণস্বরূপ, . gov, . com, . in, ইত্যাদি), ব্রাউজারের ধরন, অপারেটিং সিস্টেম, ভিজিটের তারিখ এবং সময়, আপনি যে পৃষ্ঠাগুলি অ্যাক্সেস করেছেন, ডাউনলোড করা নথি এবং পূর্ববর্তী ইন্টারনেট এড্ড্রেস যা থেকে আপনি সরাসরি সাইটে লিঙ্ক করেছেন। আমরা এই এড্ড্রেসেস গুলিকে আমাদের সাইট ভিজিটকারী ব্যক্তিদের পরিচয়ের সাথে লিঙ্ক করার কোন চেষ্টা করি না যদি না সাইটটির ক্ষতি করার প্রচেষ্টা সনাক্ত করা হয়৷ আমরা ব্যবহারকারীদের বা তাদের ব্রাউজিং কার্যকলাপ সনাক্ত করব না, যতক্ষন না একটি আইন প্রয়োগকারী সংস্থা পরিষেবা প্রদানকারীর লগগুলি ভিজিট করার জন্য একটি ওয়ারেন্ট প্রয়োগ করতে চায়।",
    "aboutHindiLanguage":"",
    "screenReaderTerm": "ইউআইডিএআই--এর ওয়েবসাইট ওয়ার্ল্ড ওয়াইড ওয়েব কনসোর্টিয়াম (ডব্লিউ৩সি) ওয়েব কনটেন্ট অ্যাক্সেসিবিলিটি নির্দেশিকা (ওয়াসিএজি) 2.0 লেভেল এএ এবং ভারতীয় সরকারের ওয়েবসাইটের নির্দেশিকা মেনে চলে। এটি দৃষ্টি প্রতিবন্ধী ব্যক্তিদের স্ক্রিন রিডারের মতো সহায়ক প্রযুক্তি ব্যবহার করে ওয়েবসাইট অ্যাক্সেস করতে সক্ষম করবে। বিভিন্ন স্ক্রিন রিডার যেমন জেএডব্লিউএস, এনভিডিএ, এসএএফএ , সুপারনোভা এবং উইন্ডো-আইস এর মাধ্যমে ওয়েবসাইটের তথ্য অ্যাক্সেসযোগ্য।",
    "followingtableList": "নিম্নলিখিত সারণী বিভিন্ন স্ক্রীন রিডার সম্পর্কে তথ্য তালিকাভুক্ত করে:",
    "website": "ওয়েবসাইট",
    "freeComercial": "বিনামূল্যে/বাণিজ্যিক",
    "nonVisual": "অদৃশ্যমান  ডেস্কটপ অ্যাক্সেস ( এনভিডিএ)",
    "srurl1": "https://www.nvda-project.org/ (নতুন উইন্ডোতে বাইরের যে ওয়েবসাইট খুলবে)",
    "free": "বিনামূল্যে",
    "systemAccess": "সিস্টেম অ্যাক্সেসে যাও ",
    "srurl2": "https://www.satogo.com/ (নতুন উইন্ডোতে বাইরের যে ওয়েবসাইট খুলবে)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (নতুন উইন্ডোতে বাইরের যে ওয়েবসাইট খুলবে)",
    "commercial": "বাণিজ্যিক",
    "supernova": "সুপারনোভা",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (নতুন উইন্ডোতে বাইরের যে ওয়েবসাইট খুলবে)",
    "windowEyes": "উইন্ডো -আইস ",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (নতুন উইন্ডোতে বাইরের যে ওয়েবসাইট খুলবে)",
    "anuvaad": "অনুবাদ",
    "screenReaderAccess":"স্ক্রিন রিডার অ্যাক্সেস",
    "malevoice":"পুরুষ কণ্ঠস্বর",
    "femalevoice": "মহিলা কণ্ঠস্বর",
    "srclanguage": "মূল ভাষা",
    "clearall": "সব পরিষ্কার করে দাও",
    "translate": "অনুবাদ করা",
    "stop": "থামা",
    "rerecord": "পুনরায় রেকর্ড করা",
    "genaudio": "অডিও প্রস্তুত করুন",
    "entertxthere":"এখানে পাঠ্য লিখুন.....",
    "listening":"শুনছে.....",
    "tgtlanguage": "অভীষ্ট ভাষা",
    "musthavechanges":"আপনি অনুবাদ আউটপুটে পরিবর্তন করেছেন",
    "output":"আউটপুট ...... ",
    "copiedsuccess":"মূলপাঠ সফলভাবে অনুলিপি করা হয়েছে",
    "copyfailed":"কপি করতে অসমর্থ"
  }
}
