{
  "translation": {
    "skipToMainContent": "मुख्य विषयावर जा    ",
    "screenReader": "स्क्रीन रीडर    ",
    "home": "मुखपृष्ठ    ",
    "aboutBhashini": "भाषिणीबद्दल    ",
    "ecosystem": "इकोसिस्टीम    ",
    "web": "वेब    ",
    "mail": "मेल    ",
    "address": "पत्ता    ",
    "electronicsNiketan": "इलेक्ट्रॉनिक्स निकेतन, 6,सीजीओ कॉम्प्लेक्स, लोधी रोड, नई दिल्ली - 110003    ",
    "whitePaper": "श्वेतपत्र    ",
    "copyright": "कॉपीराइट@2021 एनएलटीएम. सर्व हक्क सुरक्षित    ",
    "webInformationManager": "वेब इन्फर्मेशन मॅनेजर    ",
    "privacyPolicy": "गोपनीयता धोरण    ",
    "termsOfUse": " उपयोगाच्या अटी ",
    "technologyDevelopmentForIndian": "टेक्नॉलॉजी डेव्हलपमेंट फॉर इंडियन लॅंग्वेजेस प्रोग्राम (टीडीआयएल)    ",
    "js1": "या साइटला ॲक्सेस करण्यासाठी जावास्क्रिप्ट आवश्यक आहे.",
    "js2": " सपोर्ट : फायरफॉक्स, गूगल क्रोम, इंटरनेट एक्सप्लोरर 10.0+, सफारी",
    "review": "अंतिम पुनरावलोकन आणि अद्ययावत: 16 – जून -2021",
    "bhashiniAims": "सर्व भारतीयांना त्यांच्या स्वतःच्या भाषेत इंटरनेट आणि डिजिटल सेवा सहज उपलब्ध करून देणे आणि भारतीय भाषांमधील सामग्री वाढवणे हे भाषिणीचे उद्दिष्ट आहे.",
    "enablingInclusiveFuture": "अधिक समावेशक भविष्य सक्षम करणे",
    "bhashiniInclusiveFuture": "भाषा तंत्रज्ञानाच्या उपायांना विकसित करण्यासाठी भाषा डेटासेट आणि एआय तंत्रज्ञान तयार करून भाषिणी सर्व भारतीयांसाठी अधिक समावेशक भविष्य सक्षम करेल, जसे की…",
    "accessingTheInternet": "...इंटरनेट, माहिती, सेवा आणि अॅप्स स्वतःच्या भाषेत, ध्वनि-आधारित प्रवेशाद्वारे सहजतेने उपलब्ध करून देत आहे",
    "searchingAndViewingHearing": "...इतर भारतीय भाषांमध्ये तयार केलेले व्हिडिओ, ऑडिओ आणि दस्तऐवज स्वतःच्या भाषेत शोधणे आणि पाहणे/ऐकणे ",
    "improvedAccessToServices": "...आरोग्यसेवा, अभियांत्रिकी आणि कायदा ज्यांचे स्वतःचे शब्दसंग्रह आहे अशा विशिष्ट क्षेत्रांतील सेवांमध्ये सुधारित प्रवेश",
    "creatingContent": "...स्वतःच्या भाषेत सामग्री तयार करणे",
    "digitalLearning": "...मुलांचे त्यांच्या मातृभाषेतून डिजिटल शिक्षण",
    "communicatingOwnLanguage": "...इतर भारतीय भाषा बोलणाऱ्यांशी स्वतःच्या भाषेत संवाद साधणे",
    "bhashiniWillEnableIndians": "भाषिणी भारतीयांना त्यांच्या स्वतःच्या भाषेमध्ये सर्व सामग्री आणि सेवांपर्यंत पोहोचण्यास सक्षम करेल.    ",
    "academicsAndExperts": "प्रत्येक डोमेनच्या शिक्षणतज्ञ आणि विशेषज्ञांनी देशातील आणि जगातील उत्कृष्ट ज्ञान भारतीय भाषांमध्ये उपलब्ध करून द्यायला हवे. कौशल्याच्या प्रत्येक क्षेत्रासाठी, जसेकी वैद्यकीय, शैक्षणिक, तंत्रज्ञान, कृषी, व्यवस्थापन किंवा संस्कृती, यांची सर्व भारतीय भाषांमध्ये माहिती एकत्रित करणे आणि ती पुरवणे आवश्यक आहे.    ",
    "shriNarendraModi": "श्री नरेन्द्र मोदी    ",
    "honblePrimeMinister": "भारताचे माननीय प्रधानमंत्री    ",
    "b0hashiniWillBreakLanguage": "भाषिणी भाषेतील अडथळे दूर सारेल आणि देशाच्या विविध भागांतील भारतीयांना परस्परांशी मुक्तपणे संवाद करण्यासाठी मदत करेल.",
    "itWillAllowPeopleAcross": "ही देशभरातील लोकांना त्यांच्या मातृभाषेत थेट एकमेकांशी संपर्क साधण्यास मदत करेल आणि लोकांना रोजगाराच्या संधी उपलब्ध करवेल.    ",
    "honbleUnionMinister": "माननीय केंद्रिय रेल्वे, संचार प्रसारण  आणि इलेक्ट्रॉनिक्स आणि सूचना प्रौद्योगिकी मंत्री  भारत सरकार  ",
    "nltmWouldCreate": "एनएलटीएम भाषेतील अडथळे पार करून ज्ञान आधारित समाज निर्माण करेल    ",
    "itWillHelpInProviding": "हे भारतातील सर्व 22 अनुसूचित भाषांमध्ये मौखिक आणि लिखित स्वरूपात, इंटरनेटवर उपलब्ध असणार्या माहितीचा खजिना उपलब्ध करवण्यात मदत करेल.    ",
    "ajayPrakashSawhney": "-अजय प्रकाश साहनी    ",
    "secretaryMinistry": "सचिव इलेक्ट्रॉनिक्स आणि सूचना प्रौद्योगिक मंत्रालय    ",
    "vision": "व्हिजन    ",
    "harnessNaturalLanguageTechnologies": "भाषेतील अडथळे ओलांडण्यासाठी योगदानकर्ते, भागीदार संस्था आणि नागरिकांच्या वैविध्यपूर्ण इकोसिस्टीमला सक्षम करण्यासाठी नैसर्गिक भाषा तंत्रज्ञानाचा उपयोग करा, ज्यामुळे आत्म-निर्भर भारतामध्ये सर्वांचा डिजिटल समावेश आणि डिजिटल सशक्तीकरण सुनिश्चित केले जाईल.    ",
    "imagine": "कल्पना करा....    ",
    "anInclusiveFuture": "भाषिणीसह एक समावेशक भविष्य    ",
    "bhashiniHelpsVijay": "भाषिणीने विजयला एक जीवन वाचविण्यास मदत केली    ",
    "WhenVijayFriendRaju": "भाषिणीने विजयला एक जीवन वाचविण्यास मदत केली    ",
    "bhashiniSatisfiesMona": "भाषिणीने मोनाच्या जिज्ञासेचे समाधान केले    ",
    "theBrightestStudent": "आपल्या छोट्याशा गावातील सर्वात हुशार विद्यार्थिनी, 8 वर्षाच्या मोनाला वैज्ञानिक व्हायचे होते. तिच्या विज्ञान आणि खगोलशास्त्राबद्दलच्या उत्सुकतेला काही मर्यादाच नव्हती. भाषिणीचे आभार, मोना आपल्या स्थानिक भाषा आणि बोलीभाषेतून देशभरातील पुस्तकांच्या मोठ्या ग्रंथालयात प्रवेश करू शकली, ज्यामुळे तिला जगाबद्दल अधिक जाणून घेण्याची आणखी उत्सुकता निर्माण झाली!    ",
    "theStockMarketAlway": "शेअर बाजारने खुर्शीदला नेहमीच आकर्षित केले होते. त्याच्या दुकानातील काउंटरवर त्यानी बर्‍याच ग्राहकांना गुंतवणूकीविषयी बोलताना ऐकले होते आणि त्यामुळेच त्याचे कुतूहल अधिक वाढले. भाषिणीचे आभार, खुर्शीद आता सर्व ताज्या बातम्या, किंमतींचे चढ-उतार आणि विश्लेषण आपल्या मातृभाषेत जाणून घेऊ शकतो, ज्यामुळे त्याला महत्वाची माहिती मिळते आणि गुंतवणूक करण्यासही मदत मिळते. ",
    "storiesAndPictures": "गोष्टी व चित्रे निव्वळ उदाहरणादाखल आहेत    ",
    "togetherletUsMake": "चला, सगळे मिळून हे साकार करूया    ",
    "bhasha": "भाषा ",
    "daan": " दान",
    "joinBhashaDaan": "भाषा दाना त सामिल व्हा    ",
    "joinBhashaDaanBtn": "भाषा <span style='color:#FFBF00'>दाना</span>त सामिल व्हा",
    "towardsDigitalEmpowerment": "सर्वांची डिजिटल सशक्तीकरणाच्या दिशेने वाटचाल... भाषा दानासह भाषेतील अडथळे दूर करा  ",
    "missionStatement": "मिशन स्टेटमेंट    ",
    "createAKnowledgeBased": "भाषेतील अडथळे पार करून, नागरिकांना त्यांच्या स्वतःच्या भाषेत मौखिक आणि लिखित स्वरूपात सामग्री आणि सेवा प्रदान करुन ज्ञान-आधारित समाज तयार करा.    ",
    "guidingPrinciples": "मार्गदर्शक सिद्धांत    ",
    "createAnEcosystem": "इकोसिस्टिम निर्माण करा    ",
    "createAndNurtureAnEcosystem": "शासन, उद्योग, शिक्षणतज्ञ, संशोधन गट, स्टार्ट-अप, आणि व्यक्ती यांना सामील करून एक इकोसिस्टिम निर्माण करा आणि तिची जोपासना करा    ",
    "openSourceDatasets": "ओपन सोर्स डेटासेट्स    ",
    "createLargeOpenSourceDatasets": "संस्थात्मक आणि नागरिक दोघांच्या योगदानाने एक सामायिक संग्रह बनवून, विस्तृत ओपन सोर्स डेटासेट आणि मॉडेल्स तयार करा, जे नाविन्यपूर्णतेची जोपासना करतील    ",
    "contribute": "योगदान आणि फायदा    ",
    "contribute1": "डेटासेट्स आणि मॉडेल्सच्या ओपन रिपॉझिटरीच्या फायद्याद्वारे इकोसिस्टिमला भारतीय भाषांमध्ये नाविन्यपूर्ण उत्पाद आणि सेवा विकसित करण्यास प्रोत्साहन द्या.    ",
    "learnMore": "अधिक जाणून घ्या    ",
    "buildingblocks": "भाषिणीचे बिल्डिंग ब्लॉक्स    ",
    "technology": "तंत्रज्ञान/टेक्नॉलॉजी    ",
    "automaticSpeechRecognition": "ऑटोमॅटिक स्पीच रेकग्निशन (एएसआर)   ऑप्टिकल कॅरेक्टर रेकग्निशन (ओसीआर)   नॅचरल लॅंग्वेज अन्डरस्टॅन्डिंग (एनएलयू)   मशीन ट्रान्सलेशन (एमटी)   टेक्स्ट टू स्पीच/लिखित ते मौखिक (टीटीएस)   ",
    "products": "प्रॉडक्ट    ",
    "realTimeSpeechToSpeech": "रिअल-टाइम स्पीच टू स्पीच मशीन ट्रान्सलेशन (एस 2 एस एमटी)  स्पीच टू स्पीच (एस 2 एस) सरकारी सहाय्यक  भारतीय भाषा व्हॉईस इंटरनेट  सामग्री स्थानिकीकरण  सुलभता/ॲक्सेसिबिलिटी  ट्रान्सलेटर लेन्स  ",
    "Foundation": "फाउन्डेशन    ",
    "dataCorpusHigh": "डेटा कॉर्पस हाय कॉम्प्यूट इन्फ्रास्ट्रक्चर (एचसीआय) ",
    "transcendTheLanguageBarrier": "भाषेचा अडथळा ओलांडा    ",
    "bhashiniAimsToBuildANational": "भाषिणीचे उद्दीष्ट आर्टिफिशियल इंटेलिजन्स आणि अन्य उदयोन्मुख तंत्रज्ञानाची शक्ती वाढवून त्याद्वारे नागरिकांसाठी सेवा आणि उत्पाद विकसित करून भाषांसाठी राष्ट्रीय सार्वजनिक डिजिटल प्लॅटफॉर्म तयार करण्याचे आहे.    ",
    "goToBhashaDaan": "भाषा दान वर जा    ",
    "goToBhashaDaanBtn": "भाषा <span style='color:#FFBF00'> दान </span>वर जा",
    "readWhitePaper": "श्वेतपत्र वाचा    ",
    "bhashiniPurpose": "भाषिणीचा उद्देश    ",
    "bhashiniShallActAsAnOrchestrator": "सरकार, उद्योग, शैक्षणिक संस्था, संशोधन गट आणि स्टार्ट-अप यांच्या सर्व योगदानाला ओपन रिपॉझिटरीमध्ये आणण्यासाठी भाषिणी एक वैविध्यपूर्ण नेटवर्क एकत्रित आणि संरेखित करण्यासाठी संचालक म्हणून काम करेल.    ",
    "infrastructure": "पायाभूत सुविधा/इन्फ्रास्ट्रक्चर    ",
    "unifiedArchitecture": "भाषिणीच्या पायाभूत सुविधांसाठी एकीकृत आर्किटेक्चर    ",
    "bhashiniShallCreateAUnifying": "भाषिणी संशोधन उपक्रम आणि इकोसिस्टीमच्या योगदानाला सक्षम करण्यासाठी ओपन डेटा आणि ओपन सोर्स सॉफ्टवेअरच्या सिद्धांतांवर आधारित एक एकसंध आर्किटेक्चर तयार करेल. मुख्यतः हे वैविध्यपूर्ण तोडगे निर्माण करण्यासाठी एकत्रित पद्धतीने कार्य करून हे इकोसिस्टीमला देखील उत्प्रेरित करेल. भाषिणीला तिचे उद्दिष्टे साकार करण्यासाठी योगदानकर्त्यांचा असा एक समुदाय तयार करणे आहे जो एकसंध पद्धतीने कार्य करेल ही ह्या मागची कल्पना आहे.      ",
    "readTheWhitePaper": "श्वेतपत्र वाचा    ",
    "theEcosystem": "इकोसिस्टिम    ",
    "bhashiniRoadmap": "भाषिणीचा रोडमॅप    ",
    "foundationTrack": "फाउंडेशन ट्रॅक    ",
    "publishUlcaApiData": "यूएलसीए एपीआयचे प्रकाशन",
    "contributionTrack": "योगदान ट्रॅक/कॉन्ट्रिब्युशन ट्रॅक    ",
    "trainingAndBenchmarkDatasets": "प्रशिक्षण आणि बेंचमार्क डेटासेट",
    "innovationTrack": "इनोव्हेशन ट्रॅक    ",
    "hackathonsAndChallengeRounds": "ॲप्लिकेशन विकसित करण्यासाठी हॅकॅथॉन आणि चॅलेंज राउंड",
    "grandChallengeTrack": "ग्रॅंड चॅलेंज ट्रॅक    ",
    "conductOneGrandChallenge": "भाषिणीच्या उद्दीष्टांशी संबंधित एक मोठे आव्हान दरवर्षी आयोजित करा",
    "universalLanguageContributionApi": "यूनिव्हर्सल लॅंग्वेज कॉन्ट्रिब्यूशन एपीआय    ",
    "aboutUlca": "यूएलसीए विषयी    ",
    "ulcaISAStandard": "यूएलसीए एक मानक एपीआय आणि भारतीय भाषेचे डेटासेट आणि मॉडेल्ससाठी एक स्केलेबल डेटा प्लॅटफॉर्म (विविध प्रकारचे डेटासेट समर्थन करणारे) आहे.  भारतीय भाषांमधील एआय साधनांच्या संशोधन आणि विकासास समर्थन देणे हे यूएलसीएचे उद्दीष्ट आहे.     ",
    "applicationProgrammingInterfaces": "ॲप्लिकेशन प्रोग्रॅमिंग इंटरफेस",
    "dataSets": "डेटासेट्स    ",
    "languageDatasets": "लॅंग्वेज डेटासेट्स    ",
    "parallelTextCorpus": "दोन किंवा अधिक भाषांमध्ये पॅरेलल टेक्स्ट कॉर्पस   मोनोलिंग्वल टेक्स्ट कॉर्पस   ऑटोमॅटिक स्पीच रेकग्निशन (एएसआर) कॉर्पस   टेक्स्ट टू स्पीच (टीटीएस) कॉर्पस  ऑप्टिकल कॅरेक्टर रेकग्निशन (ओसीआर) कॉर्पस  नॅचरल लँग्वेज अंडरस्टँडिंग (एनएलयू) डेटासेट  ",
    "openSourced": "ओपन सोर्स    ",
    "models": "मॉडेल्स    ",
    "languageSpecificTasks": "भाषाविशिष्ट कार्य    ",
    "machineTranslation": "मशीन ट्रान्सलेशन (एमटी)  ऑटोमॅटिक स्पीच रेकग्निशन (एएसआर)  टेक्स्ट टू स्पीच (टीटीएस)  ऑप्टिकल कॅरेक्टर रेकग्निशन (ओसीआर)   ",
    "transparent": "ट्रान्सपरंट    ",
    "benchmarks": "बेंचमार्क्स    ",
    "openBenchmarking": "ओपन बेंचमार्क    ",
    "largeDiverseAndTaskSpecific": "विस्तृत, वैविध्यपूर्ण आणि कार्य विशिष्ट बेंचमार्क  संशोधन समुदायाने मान्यता दिलेली मेट्रिक प्रणाली   ",
    "Inclusive": "इन्क्लुसिव्ह    ",
    "creatingAMultiStakeholder": "भारतीय भाषांचे डिजिटायझेशन करण्याच्या हेतूने एक स्केलेबल सोल्युशन देण्यासाठी मल्टी स्टेकहोल्डर इकोसिस्टमची निर्मिती    ",
    "contributionsByStakeholders": "सहभागकर्त्यांच्या योगदानामुळे बहुभाषिक सामग्रीची उपलब्धता वाढेल आणि नागरिकांना त्यांच्या भाषेत इंटरनेट सोयीस्करपणे वापरता येईल.    ",
    "Central&StateGoverment": "केंद्र आणि राज्य सरकार    ",
    "alignBhashiniWithLanguage": "मिशनची उद्दीष्टे प्राप्त करण्यासाठी भाषेच्या विशिष्ट प्रयत्नांसह भाषिणीला संरेखित करा    ",
    "languageMissions": "भाषा मिशन    ",
    "identifyDataSources": "डेटा स्त्रोत ओळखा, डेटा संकलित करा, सामग्री तयार करा आणि क्राउडसोर्सिंग उपक्रम राबवा आणि तो कार्यान्वित करा    ",
    "academia&ResearchGroups": "शिक्षणतज्ञ आणि संशोधक समुदाय    ",
    "engageInResearchAndDevelopment": "भाषा तंत्रज्ञानामध्ये संशोधन आणि विकास कार्याशी संलग्न रहा    ",
    "startups": "स्टार्टअप्स    ",
    "developMultilingual": "बहुभाषिक अनुप्रयोग आणि सेवा विकसित करा    ",
    "industry": "उद्योग    ",
    "developOpenSource": "ओपन सोर्स सॉफ्टवेअर विकसित करा, स्टोरेज प्रदान करा आणि प्रशिक्षण मॉडेलसाठी गणनेचे योगदान द्या    ",
    "dataCollection": "डेटा संकलन आणि क्युरेशन कंपन्या    ",
    "CollectValidateAndCurateDatasets": "डेटासेट संकलित करा, प्रमाणित करा आणि क्युरेट करा    ",
    "publishers": "प्रकाशक    ",
    "provideDataSources": "डेटासेट्स आणि मॉडेल्स तयार करण्यासाठी डेटा स्त्रोत प्रदान करा    ",
    "individuals": "इन्डिव्हिज्युअल्स    ",
    "contributeToBhashini": "क्राउडसोर्सिंगच्या माध्यमातून भाषिणीत योगदान करा    ",
    "testimonials": "प्रशंसापत्रे    ",
    "ecosystemSpeaks": "इकोसिस्टीम बोलते आहे    ",
    "indinIsUniqueInTheFact": "“भारत अद्वितीय आहे कारण इथे अनेक भाषा आहेत, आणि त्या सर्व मिळत्या-जुळत्या आहेत, आणि बहुतेक भारतीय दोन ते तीन भाषा बोलतात आणि असे बरेच. भाषिणीच्या माध्यमातून जगातील सर्वोत्कृष्ट भाषिक क्षमता विकसित करण्यास भारत सक्षम आहे, मग ते मौखिक/वाक् असो, लिखित ते मौखिक असो किंवा एक भाषा ते दुसरी भाषा असो.''    ",
    "nandanNilekani": "नन्दन नीलेकणि",
    "ulca": "यूएलसीए",
    "yourcontribution": "आपले योगदान भाषिणीला अशा अनेक कथा घडवून आणण्यास सशक्त करू शकेल.",
    "towards": "सर्वांची डिजिटल सशक्तीकरणाच्या दिशेने वाटचाल...",
    "remove": "भाषा दानासह भाषेतील अडथळे दूर करा",
    "nltm": "एनएलटीएम: राष्ट्रीय भाषा अनुवाद मिशन",
    "copyrightcontent": "यांच्याद्वारे मॅनेज आणि ऑपरेट करण्यात आले",
    "copyrightcontent2": "यांच्याद्वारे डिझाइन, डेव्हलप आणि होस्ट करण्यात आले ",
    "dic": "Dडिजिटल इंडिया कॉर्पोरेशन [डीआयसी (DIC)",
    "tech": "टेक्नॉलॉजी डेव्हलपमेंट फॉर इंडियन लॅंग्वेजेस प्रोग्राम (टीडीआयएल)",
    "bolo": "बोल    ",
    "suno": "ऐक    ",
    "likho": "लिही    ",
    "dekho": "पहा    ",
    "india": "इंडिया    ",
    "bhashadaan": "भाषा दान    ",
    "bhashasmarthak": "भाषा समर्थक    ",
    "platinum": "प्लॅटिनम    ",
    "gold": "स्वर्ण    ",
    "silver": "रजत    ",
    "bronze": "कांंस्य    ",
    "contributor": "योगदानकर्ता    ",
    "validator": "प्रमाणितकर्ता    ",
    "bhashini": "भाषिणी    ",
    "bhashaAnekBharatEk": "भाषा अनेक, भारत एक    ",
    "joinBhasha": "भाषा सामिल व्हा ",
    "dataRepository": "डेटा रिपॉझिटरी",
    "modelRepository": "मॉडेल रिपॉझिटरी",
    "benchmarkingSystem": "बेंचमार्किंग सिस्टम",
    "dataCollectionTools": "डेटा संग्रह टूल्स",
    "dataContributionsFromGovernment": "सरकारी संस्था, भाषा अध्याय, समुदाय इ. पासून डेटा योगदान",
    "crowdsourcingInitiatives": "क्राउडसोर्सिंग उपक्रम",
    "openSourceLanguage": "मुक्त स्त्रोत भाषा मॉडेल",
    "interMinisterialProjects": "नागरिक-केंद्रित सेवा प्रदान करण्यासाठी भाषिणीचा लाभ घेणारे आंतर-मंत्रालयीन प्रकल्प",
    "workshopsToEncourage": "योगदान दिल्या गेलेला डेटा आणि मॉडेल्सचा वापर करून स्टार्टअपला प्रोत्साहित करण्यासाठी कार्यशाळा",
    "ParticipationFromAcademia": "शैक्षणिक आणि उद्योगजगताचा सहभाग",
    "states": "",
    "IfTheBhashiniWebsite": "जर भाषिणी वेबसाइटने तुम्हाला वैयक्तिक माहिती देण्याची विनंती केली, तर तुम्हाला ही माहिती ज्या विशिष्ट उद्देशांसाठी गोळा केली जाते त्याबद्दल माहिती दिली जाईल आणि तुमच्या वैयक्तिक माहितीचे संरक्षण करण्यासाठी पुरेसे सुरक्षा उपाय केले जातील. भाषिणी वेबसाइटवर स्वेच्छेने दिलेली कोणतीही वैयक्तिकरित्या ओळखण्यायोग्य माहिती सार्वजनिक किंवा खाजगी कोणत्याही तृतीय पक्षाला भाषिणी विकत नाही किंवा शेअर करत नाही. या वेबसाइटवर प्रदान केलेली कोणतीही माहिती नुकसान, गैरवापर, अनधिकृत प्रवेश किंवा प्रकटीकरण, बदल किंवा विनाश यापासून संरक्षित केली जाईल.",
    "cookies": "कुकीज",
    "aCookiesIsAPiece": "कुकी हा सॉफ्टवेअर कोडचा एक भाग आहे, जो इंटरनेट वेबसाइट तुमच्या ब्राउझरला पाठवते जेव्हा तुम्ही त्या साइटवरील माहिती मिळवता . ही साइट कुकीज वापरत नाही.",
    "emailManagement": "ईमेल व्यवस्थापन",
    "yourEmailAddressWill": "जर तुम्ही संदेश पाठवायचे निवडले तरच तुमचा ईमेल ॲड्रेस रेकॉर्ड केला जाईल. ते फक्त तुम्ही ज्या उद्देशासाठी प्रदान केले आहे त्यासाठीच वापरले जाईल आणि मेलिंग सूचीमध्ये जोडले जाणार नाही. तुमचा ईमेल ॲड्रेस इतर कोणत्याही उद्देशासाठी वापरला जाणार नाही आणि तुमच्या संमतीशिवाय तो उघड केला जाणार नाही.",
    "collectionOfPersonalInformation": "वैयक्तिक माहितीचे संकलन",
    "ifYouAreAsked": "तुम्हाला इतर कोणतीही वैयक्तिक माहिती विचारली गेल्यास, तुम्ही ती देण्याचे निवडल्यास ती कशी वापरली जाईल याची माहिती तुम्हाला दिली जाईल. या गोपनीयतेच्या विधानात संदर्भित तत्त्वे पाळली गेली नाहीत असे तुम्हाला वाटल्यास किंवा या तत्त्वांवर इतर कोणत्याही टिप्पण्या असल्यास, कृपयावेब माहिती व्यवस्थापकास <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> यावर ईमेल पाठवून सूचित करा",
    "noteTheUseOfThe": "टीप: या गोपनीयता विधानातील 'वैयक्तिक माहिती' या शब्दाचा वापर कोणत्याही माहितीचा संदर्भ देते ज्यावरून तुमची ओळख स्पष्ट आहे किंवा योग्यरित्या निश्चित केली जाऊ शकते.",
    "reasonableSecurityPractices": "योग्य सुरक्षा पद्धती",
    "reasonableSecurityMeasures": "संकलित केलेल्या कोणत्याही वैयक्तिक माहितीची सुरक्षा सुनिश्चित करण्यासाठी प्रशासकीय, तांत्रिक, परिचालन आणि भौतिक नियंत्रण यासारखे वाजवी सुरक्षा उपाय लागू केले गेले आहेत.",
    "terms&Conditions": "नियम आणि अटी",
    "thisWebsiteIsDesigned": "ही वेबसाइट डिझाईन, विकसित आणि देखभाल केली गेली आहे आणि त्यातील सामग्री भाषिणीद्वारे प्रदान केली आहे.",
    "thoughAllEfforts": "जरी या वेबसाइटवरील सामग्रीची अचूकता आणि प्रचलन सुनिश्चित करण्यासाठी सर्व प्रयत्न केले गेले असले तरी, कोणत्याही कायदेशीर हेतूसाठी विधान म्हणून त्याचा अर्थ लावला जाऊ नये. कुठलीही शंका असल्यास वापरकर्त्यांना <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> यावर ईमेल पाठविण्याचा सल्ला दिला जातो.",
    "underNoCircumstance": "कोणत्याही परिस्थितीत भाषिणी कोणत्याही खर्चासाठी, नुकसान आणि हानीसाठी जबाबदार राहणार नाही, ज्यात अप्रत्यक्ष किंवा परिणामी नुकसान किंवा हानीसह (कोणत्याही मर्यादेशिवाय), किंवा वापरामुळे होणारा कोणताही खर्च, हानी किंवा नुकसान किंवा या वेबसाइटच्या सामग्रीच्या वापरामुळे किंवा त्या संबंधात उद्भवलेल्या डेटाचे नुकसान ह्या सर्वांचा समावेश आहे.",
    "privacy": "गोपनीयता",
    "siteVisitData": "साइट व्हिजिट डेटा",
    "bhashiniWebsiteDoesNot": "भाषिणी वेबसाइट तुमच्याकडून कोणतीही विशिष्ट वैयक्तिक माहिती स्वयंचलितपणे हस्तगत करत नाही, (जसे की नाव, फोन नंबर किंवा ईमेल ॲड्रेस) ज्यामुळे आम्हाला तुमची वैयक्तिक ओळख पटणे शक्य होते.",
    "thisWebsiteRecords": "ही वेबसाइट तुमची भेट नोंदवते आणि सांख्यिकीय हेतूंसाठी खालील माहितीची नोंद ठेवते, जसे की इंटरनेट प्रोटोकॉल (IP) ॲड्रेसेस, डोमेन नाव, सर्व्हरचा ॲड्रेस, तुम्ही ज्या मुख्य डोमेनमधून इंटरनेटवर प्रवेश करता त्याचे नाव (उदाहरणार्थ, .gov, . com, . in, इ. ), ब्राउझर प्रकार, ऑपरेटिंग सिस्टम, वेबसाइट उघडण्याची तारीख आणि वेळ, तुम्ही बघीतलेली पृष्ठे, डाउनलोड केलेले दस्तऐवज आणि तत्पूर्वीचा इंटरनेट ॲड्रेस ज्यावरून तुम्ही थेट साइटशी लिंक साधली होती. आमच्या साइटला भेट देणार्‍या व्यक्तींच्या परिचयाशी आम्ही हे ॲड्रेसेस लिंक करण्याचा कोणताही प्रयत्न करत नाही जोपर्यंत साइटचे नुकसान करण्याचा प्रयत्न आढळत नाही. जेव्हा कायदा अंमलबजावणी एजन्सी सेवा प्रदात्याच्या लॉगची तपासणी करण्यासाठी वॉरंटचा वापर करू शकते तेवढे सोडून आम्ही वापरकर्ते किंवा त्यांच्या ब्राउझिंग कृतींना पडताळणार नाही .",
    "aboutHindiLanguage": "",
    "followingtableList": "खालील सारणी वेगवेगळ्या स्क्रीन रीडरची माहिती सूचीबद्ध करते:",
    "website": "वेबसाईट",
    "freeComercial": "निःशुल्क / व्यावसायिक",
    "nonVisual": "नॉन व्हिज्युअल डेस्कटॉप ऍक्सेस (एनव्हीडीए)",
    "srurl1": "https://www.nvda-project.org/ (बाह्य वेबसाइट जी नवीन विंडोमध्ये उघडते)",
    "free": "निःशुल्क",
    "systemAccess": "जाण्यासाठी सिस्टम प्रवेश",
    "srurl2": "https://www.satogo.com/ (बाह्य वेबसाइट जी नवीन विंडोमध्ये उघडते)",
    "hal": "एचएएल",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (बाह्य वेबसाइट जी नवीन विंडोमध्ये उघडते)",
    "commercial": "व्यावसायिक",
    "supernova": "सुपरनोवा",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (बाह्य वेबसाइट जी नवीन विंडोमध्ये उघडते)",
    "windowEyes": "विंडो-आईज",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (बाह्य वेबसाइट जी नवीन विंडोमध्ये उघडते)",
    "screenReaderTerm": "यूआयडीएआय वेबसाइट वर्ल्ड वाइड वेब कॉन्सॉर्शियम (डब्ल्यू3सी) वेब सामग्री प्रवेशयोग्यता मार्गदर्शक तत्त्वे (डब्ल्यूसीएजी) 2.0 स्तर एए आणि भारतीय सरकारी वेबसाइट्ससाठी मार्गदर्शक तत्त्वांचे पालन करते. यामुळे दृष्टीदोष असलेल्या लोकांना सहाय्यक तंत्रज्ञान, जसे की स्क्रीन रीडर वापरून वेबसाइटवर प्रवेश करणे शक्य होईल. वेबसाइटची माहिती जेएडब्ल्यूएस, एनव्हीडीए,एसएएफए, सुपरनोवा आणि विंडो-आईज सारख्या वेगवेगळ्या स्क्रीन रीडरसह उपलब्ध आहे.",
    "screenReaderAccess": "स्क्रिन रिडर प्रवेश",
    "anuvaad": "अनुवाद",
    "bhashiniEcosystem": "भाषिणीची इकोसिस्टीम",
   "malevoice":"पुरूष स्वर",
    "femalevoice": "महिला स्वर",
    "srclanguage": "स्त्रोत भाषा",
    "clearall": "सर्व घालवा",
    "translate": "भाषांतर करा",
    "stop": "थांबा",
    "rerecord": "पुन्हा रेकॉर्ड करा",
    "genaudio": "ऑडियो बनवा",
    "entertxthere":"इथे मजकूर घाला.....",
    "listening":"ऐकत आहे.....",
    "tgtlanguage": "लक्ष्य भाषा",
    "musthavechanges":"तुम्ही भाषांतर आउटपुटमध्ये बदल केले",
    "output":"आउटपुट ...... ",
    "copiedsuccess":"मजकूर यशस्वीरित्या कॉपी झाला",
    "copyfailed":"कॉपी करण्यात अक्षम"
  }
}
