{
  "translation": {
    "skipToMainContent": "মুখ্য় বিষয়বস্তু এৰি যাওক",
    "screenReader": "স্ক্ৰীণ ৰিডাৰ",
    "home": "ঘৰ",
    "aboutBhashini": "সম্পৰ্কে",
    "ecosystem": "পৰিৱেশ তন্ত্ৰ",
    "web": "ৱেব",
    "mail": "মেইল  ",
    "address": "ঠিকনা",
    "electronicsNiketan": "ইলেক্ট্রনিকছ্ নিকেটন, ৬ চিজিও কমপ্লেক্স, ল‍োধি ৰোড, নতুন দিল্লী - ১১০০০৩",
    "whitePaper": "শ্বেতপত্র",
    "copyright": "কপিৰাইট © ২০২১ এনএলটিএম। অল ৰাইটছ্ ৰিজার্ভ ",
    "webInformationManager": "ৱেব তথ্য ব্যৱস্থাপক",
    "privacyPolicy": "গোপনীয়তা নীতি",
    "termsOfUse": "ব্যৱহাৰৰ চৰ্তাৱলী",
    "technologyDevelopmentForIndian": "ভাৰতীয় ভাষা কাৰ্যসূচীৰ বাবে প্ৰযুক্তি বিকাশ (টিডিআইএল) ",
    "js1": "আপডেট কৰি অন্তিমবাৰ পৰ্যালোচনা কৰা হৈছে ",
    "js2": " আৰু:১৬-জুন-২০২১ ত",
    "review": "শেষ পুনৰীক্ষন আৰু আপডেট হৈছে ১৬- জুন- ২০২১",
    "bhashiniAims": "ভাশিনীৰ লক্ষ্য় হৈছে সকলো ভাৰতীয়ৰে নিজৰ নিজৰ ভাষাত ইন্টাৰনেট আৰু ডিজিটেল সেৱাসমূহ সহজলভ্য় কৰি তোলা, আৰু ভাৰতীয় ভাষা সমূহত ইন্টাৰনেটৰ লিখিত সমল বৃদ্ধি কৰা। ",
    "enablingInclusiveFuture": "এক অধিক সন্মিলীত ভৱিষ্য়ত সক্ষম কৰি তোলা",
    "bhashiniInclusiveFuture": "ভাশিনীয়ে ভাষা প্ৰযুক্তি বিকাশৰ বাবে ভাষা ডাটাছেট আৰু কৃত্ৰিম বুদ্ধিমত্তা প্ৰযুক্তি সৃষ্টি কৰি সকলো ভাৰতীয়ৰ বাবে এক অধিক উন্নত সন্মিলীত ভৱিষ্য়ত সক্ষম কৰিব, যেনে.... ",
    "accessingTheInternet": "ভইচ-আধাৰিত প্ৰৱেশাধিকাৰৰ লগতে ইণ্টাৰনেট, তথ্য, সেৱা আৰু এপ্ সমূহ  প্ৰত্য়েকে নিজৰ ভাষাত সহজে ব্য়ৱহাৰ  কৰা।",
    "searchingAndViewingHearing": "আন ভাৰতীয় ভাষাত সৃষ্টি কৰা  ভিডিঅ', অডিঅ' আৰু নথিপত্ৰসমূহ নিজৰ ভাষাতে অনুসন্ধান আৰু চোৱা/ শুনা ",
    "improvedAccessToServices": "স্বাস্থ্যসেৱা, অভিযান্ত্ৰিক আৰু আইনৰ দৰে নিজস্ব শব্দভাণ্ডাৰ প্ৰয়োগ হোৱা নিৰ্দিষ্ট  বিষয়ৰ সেৱাসমূহৰ অধিক ভালকৈ উপলব্ধ কৰা",
    "creatingContent": "নিজৰ ভাষাত সমল সৃষ্টি কৰা",
    "digitalLearning": "শিশুৱে মাতৃভাষাৰ দ্বাৰা ডিজিটেল শিক্ষা গ্ৰহণ",
    "communicatingOwnLanguage": "আন  ভাৰতীয় ভাষাভাষীৰ সৈতে নিজৰ ভাষাত যোগাযোগ কৰা ",
    "bhashiniWillEnableIndians": "ভাষিণীয়ে ভাৰতীয়সকলক সকল‍ো বিষয়বস্তু আৰু পৰিসেৱাসমূহ তেওঁলোকৰ নিজস্ব ভাষাত উপলব্ধ কৰাব",
    "academicsAndExperts": "প্রতিখন ক্ষেত্রৰে শিক্ষাবিদ আৰু বিশেষজ্ঞসকলে ভাৰতীয় ভাষাত দেশ আৰু বিশ্বৰ সর্বশ্রেষ্ঠ জ্ঞান উপলব্ধ কৰোৱা উচিত। বিশেষজ্ঞতাৰ প্রতিখনক্ষেত্রৰ বাবে ভাৰতীয় ভাষাত তথ্য প্রস্তুত কৰা প্রয়োজন, সেয়া চিকিৎসা, শিক্ষা, প্রযুক্তি, কৃষি, ব্যৱস্থাপনা বা সংস্কৃতিয়েই হওঁক।",
    "shriNarendraModi": "শ্রী নৰেন্দ্র ম‍োডী",
    "honblePrimeMinister": "সন্মানীয় ভাৰতৰ প্রধানমন্ত্রী",
    "b0hashiniWillBreakLanguage": "ভশিনীয়ে ভাষাৰ বাধা ভাঙি দেশৰ বিভিন্ন প্ৰান্তৰ ভাৰতীয়সকলক ইজনে সিজনৰ সৈতে মুক্তভাৱে যোগাযোগ কৰিবলৈ অনুমতি দিব। ",
    "itWillAllowPeopleAcross": "ই সমগ্ৰ দেশবাসীক তেওঁলোকৰ মাতৃভাষাত ইজনে সিজনৰ সৈতে পোনপটীয়াকৈ সংযোগ স্থাপন কৰিবলৈ আৰু নিযুক্তিৰ সুযোগ লবলৈ অনুমতি দিব।",
    "honbleUnionMinister": "ভাৰত চৰকাৰৰ মাননীয় কেন্দ্ৰীয় ৰেল, যোগাযোগ, ইলেক্ট্ৰনিকছ আৰু তথ্য প্ৰযুক্তি মন্ত্ৰী    ",
    "nltmWouldCreate": "এনএলটিএমে ভাষাৰ বাধা আঁতৰাই এক জ্ঞান-আধাৰিত সমাজ সৃষ্টি কৰিব    ",
    "itWillHelpInProviding": "কথন আৰু পাঠ দুয়োটা ৰূপত ই ভাৰতৰ ২২ টা অনুসূচীত ভাষাৰ ইণ্টাৰনেটত উপলব্ধ তথ্যৰ এক সম্পদ প্ৰদান কৰাত সহায় কৰিব,।    ",
    "ajayPrakashSawhney": "অজয় প্ৰকাশ ছাৱহনে   ",
    "secretaryMinistry": "সম্পাদক    ",
    "vision": "লক্ষ্য়  ",
    "harnessNaturalLanguageTechnologies": "ভাষাৰ বাধা অতিক্রম কৰাৰ উদ্দেশ্যে অৱদানকাৰী, অংশীদাৰী সংস্থা আৰু নাগৰিকৰ এক বৈচিত্রপূর্ণ পৰিস্থিতিতন্ত্র সক্ষম কৰিবলৈ প্রাকৃতিক ভাষা প্রযুক্তি ব্যৱহাৰ কৰক, যাৰ দ্বাৰা এক আত্মনির্ভৰ ভাৰতত ডিজিটেল অন্তর্ভূক্তি আৰু ডিজিটেল সৱলীকৰণ নিশ্চিত কৰা হয়   ",
    "imagine": "কল্পনা কৰক..  ",
    "anInclusiveFuture": "ভশিনীৰ সৈতে এক সামগ্ৰিক ভৱিষ্যত ",
    "bhashiniHelpsVijay": "ভাষিণীয়ে বিজয়ক এটা জীৱন ৰক্ষা কৰাত সহায় কৰে ",
    "WhenVijayFriendRaju": "যেতিয়া বিজয়ৰ বন্ধু ৰাজুক তেওঁ ডুব যোৱা কুঁৱাৰ পৰা উলিয়াই অনা হৈছিল, তেওঁ উশাহ লোৱা নাছিল। বিজয়ে এটা ভিডিঅ'ত চিপিআৰ দেখিছিল, কিন্তু সঠিক প্রক্রিয়াটো জানিব লাগিছিল। ভাষিণীক ধন্যবাদ, বিজয়ে তেওঁৰ স্থানীয় ভাষাত সঠিক প্রক্রিয়াটো লাভ কৰিবলৈ সক্ষম হৈছিল, যিটো তেওঁ সেই উত্তেজনাপূর্ণ মুহূর্তত পঢ়িব পাৰিছিল।  ",
    "bhashiniSatisfiesMona": "ভাষিণীয়ে ম‍োনাৰ কৌতুহল নোহোৱা  কৰিছিল ",
    "theBrightestStudent": " সৰু গাওঁখনৰ আটাইতকৈ মেধাৱী ছাত্রী, 8 বছৰীয়া মনাই এজন বিজ্ঞানী হ'ব বিচাৰিছিল। বিজ্ঞান আৰু জ্যোর্তিবিজ্ঞানৰ প্রতি তাইৰ কৌতূহলৰ কোনো সীমা নাছিল।  ভাষিণীক  ধন্যবাদ, মনাই তেওঁৰ স্থানীয় ভাষা আৰু উপভাষাত সমগ্র দেশৰ কিতাপসমূহৰ এক বিশাল পুথিভঁৰাল লাভ কৰিছিল, যাৰ ফলত তাই পৃথিৱীৰ বিষয়ে আৰু অধিক কৌতূহলী হৈ পৰিছিল! ",
    "theStockMarketAlway": "শ্বেয়াৰ বজাৰে সদায় খুৰ্ছিদক আকৰ্ষিত কৰিছিল। তেওঁৰ দোকানৰ কাউণ্টাৰত বহুতো গ্ৰাহকক বিনিয়োগৰ বিষয়ে কোৱা শুনিছিল আৰু সেইটোৱে তেওঁৰ আগ্ৰহ বৃদ্ধি কৰিছিল।  ভশিনীক ধন্যবাদ, খুৰ্ছিদে এতিয়া তেওঁৰ মাতৃভাষাত সকলো শেহতীয়া বাতৰি, মূল্যৰ তথ্য় আৰু বিশ্লেষণ অনুসৰণ কৰিছে, তেওঁৰ ওচৰলৈ গুৰুত্বপূৰ্ণ তথ্য আনি তেওঁক বিনিয়োগ কৰাত সহায় কৰিছে। ",
    "storiesAndPictures": "কাহিনী আৰু ছবি কেৱল দৃষ্টান্তমূলক উদ্দেশ্যৰ বাবেহে ",
    "togetherletUsMake": "আমি একেলগে ইয়াক বাস্তৱত পৰিণত কৰোঁ আহক ",
    "bhasha": "ভাষা",
    "daan": " দান  ",
    "joinBhashaDaan": "ভাষাদানত যোগাযোগ  কৰক ",
    "joinBhashaDaanBtn":"ভাষাদানত যোগাযোগ <span style='color:#FFBF00'>কৰক</span> ",
    "towardsDigitalEmpowerment": ". ভাষাৰ সৈতে ভাষাৰ বাধা আঁতৰাই সকলোৰে বাবে ডিজিটেল সশক্তিকৰণৰ দিশত.. ",
    "missionStatement": "মিছন লক্ষ্য়  ",
    "createAKnowledgeBased": "ভাষাৰ বাধা অতিক্ৰম কৰি নাগৰিকসকলক তেওঁলোকৰ নিজৰ ভাষাত, কথা আৰু পাঠ ৰ ৰূপত সমল আৰু সেৱা প্ৰদানেৰে জ্ঞান-আধাৰিত সমাজ এখন সৃষ্টি কৰক। ",
    "guidingPrinciples": "নির্দেশক নীতিসমূহ ",
    "createAnEcosystem": "পৰিৱেশতন্ত্র সৃষ্টি ",
    "createAndNurtureAnEcosystem": "চৰকাৰ, উদ্যোগ, শিক্ষা, গৱেষণা গোট, ষ্টার্ট-আপ, আৰু ব্যক্তিসকলক অন্তর্ভূক্ত কৰি এক পৰিৱেশতন্ত্রৰ সৃষ্টি আৰু প্রতিপালন কৰা ",
    "openSourceDatasets": "মুক্ত উৎস ডাটাছেট",
    "createLargeOpenSourceDatasets": "প্রতিষ্ঠানগত আৰু নাগৰিক উভয়ৰে সকলো অৱদান এক অংশীদাৰী ভঁৰাললৈ আনি ডাঙৰ মুক্ত উৎস ডাটাছেট আৰু মডেল সৃষ্টি কৰক যি উদ্ভাৱনক প্রতিপালন কৰে",
    "contribute": "অৱদান আৰু উত্তোলিত কৰা ",
    "contribute1": "ডাটাছেট আৰু মডেলৰ মুকলি ভঁৰাল ব্যৱহাৰ কৰি ভাৰতীয় ভাষাত উদ্ভাৱনী মূলক সামগ্রী আৰু সেৱা বিকশিত কৰিবলৈ পৰিৱেশ তন্ত্রক উৎসাহিত কৰক। ",
    "learnMore": "বেছি শিকা",
    "buildingblocks": "ভশিনীৰ নিৰ্মাণ খণ্ড",
    "technology": "প্রযুক্তি ",
    "automaticSpeechRecognition": "স্বয়ংক্ৰিয় বাক চিনাক্তকৰণ (এএছআৰ) অপ্টিকেল চৰিত্ৰ চিনাক্তকৰণ (ওচিআৰ) প্ৰাকৃতিক ভাষাৰ জ্ঞান (এনএলইউ) যন্ত্ৰ অনুবাদ (এমটি)  কথনলৈ পাঠ (টিটিএছ) ",
    "products": "উৎপাদিত সামগ্রীসমূহ ",
    "realTimeSpeechToSpeech": "বাস্তৱ-সময়ৰ ভাষণ টু স্পীচ মেচিন ট্ৰান্সলেচন (এছ২এছ এমটি)  ভাষণৰ প্ৰতি ভাষণ (এছ২এছ) চৰকাৰী সহায়ক   ভাৰতীয় ভাষাৰ ভইচ ইণ্টাৰনেট   সমল স্থানীয়কৰণ   অভিগম্যতা  অনুবাদক লেন্স ",
    "Foundation":" ভেঁটি",
    "dataCorpusHigh": "তথ্য সমল উচ্চ গণনা ইনফ্রা (HCI) ",
    "transcendTheLanguageBarrier": "অতিক্রম  কৰা হ'ব  ভাষাৰ বাধা ",
    "bhashiniAimsToBuildANational": "ভষিনীয়ে কৃত্ৰিম বুদ্ধিমত্তা আৰু অন্যান্য উন্নত প্ৰযুক্তিৰ ব্যৱহাৰ কৰি নাগৰিকসকলৰ বাবে সেৱা আৰু সামগ্ৰী বিকাশত ভাষাসমূহৰ বাবে এখন ৰাষ্ট্ৰীয় ৰাজহুৱা ডিজিটেল মঞ্চ নিৰ্মাণ কৰাৰ লক্ষ্য ৰাখিছে। ",
    "goToBhashaDaan": "ভাষা লৈ যাওক",
    "goToBhashaDaanBtn": "ভাষা <span style='color:#FFBF00'>দান </span>লৈ যাওক",
    "readWhitePaper": "শ্বেতপত্র পঢ়ক ",
    "bhashiniPurpose": "ভাষিনীৰ উদ্দেশ্য় ",
    "bhashiniShallActAsAnOrchestrator": "ভষিনীয়ে চৰকাৰ, উদ্যোগ, শিক্ষা, গৱেষণা গোট আৰু ষ্টাৰ্ট-আপবোৰত এক বৃহৎ বৈচিত্ৰ্যপূৰ্ণ নেটৱৰ্ক একত্ৰিত আৰু সংৰেখিত কৰাৰ বাবে এক অৰ্কেষ্ট্ৰেটৰ হিচাপে কাম কৰিব যাতে তেওঁলোকৰ সকলো অৱদান এক মুক্ত ভঁৰাললৈ আনিব পাৰে। ",
    "infrastructure": "আন্ত:গাঠনি ",
    "unifiedArchitecture": "ভাষিণীৰ আন্ত:গাঠনিৰ বাবে একত্রিত স্থাপত্য",
    "bhashiniShallCreateAUnifying": "ভষিনীয়ে গৱেষণাৰ পদক্ষেপ আৰু পৰিস্থিতিতন্ত্ৰৰ পৰা অৱদান সক্ষম কৰাৰ বাবে মুক্ত তথ্য আৰু মুক্ত উৎস ছফ্টৱেৰৰ নীতিৰ ওপৰত আধাৰিত কৰি এক ঐক্যবদ্ধ স্থাপত্য সৃষ্টি কৰিব। এইটোৱে পৰিৱেশ তন্ত্ৰক শীৰ্ষত বিভিন্ন সমাধান নিৰ্মাণৰ বাবে এক সংহত দৃষ্টিভংগীৰ ওপৰত কাম কৰিবলৈ অনুপ্ৰেৰিত কৰিব। ধাৰণাটো হ'ল অৱদানকাৰীসকলৰ এটা সম্প্ৰদায় গঢ়ি তোলা যি ভশিনীক ইয়াৰ উল্লিখিত উদ্দেশ্যবোৰ উপলব্ধি কৰাত সহায় কৰিবলৈ এক একত্ৰিত দৃষ্টিভংগীৰে কাম কৰে।",
    "readTheWhitePaper": "শ্বেতপত্র পঢ়ক",
    "theEcosystem": "পৰিৱেশ তন্ত্র ",
    "bhashiniRoadmap": "ভাষিণীৰ ৰো‌ডমেপ ",
    "foundationTrack": "ফাউণ্ডেচন ট্ৰেক ",
    "publishUlcaApiData": "প্রকাশ ইউএলচিএ এপিআই  ",
    "contributionTrack": "কন্ট্ৰিবিউচন ট্ৰেক ",
    "trainingAndBenchmarkDatasets": "প্ৰশিক্ষণ আৰু বেঞ্চমাৰ্ক ডাটাছেট চৰকাৰী সংস্থা,  ",
    "innovationTrack": "ইনোভেচন ট্ৰেক ",
    "hackathonsAndChallengeRounds": "এপ্লিকেচন বিকাশ বাবে হেকাথন আৰু প্ৰত্যাহ্বান ৰাউণ্ড নাগৰিক কেন্দ্ৰিক ",
    "grandChallengeTrack": "গ্ৰেণ্ড চেলেঞ্জ ট্ৰেক",
    "conductOneGrandChallenge": "শিক্ষা আৰু পৰিশ্ৰমীৰ অংশগ্ৰহণেৰে প্ৰতি ",
    "universalLanguageContributionApi": "সাৰ্বজনীন ভাষাৰ অৱদান এপিআই ",
    "aboutUlca": "ইউএলচিআই বিষয়ে ",
    "ulcaISAStandard": "ইউএলচিএ হৈছে ভাৰতীয় ভাষাৰ ডাটাছেট আৰু মডেলৰ বাবে এক মানক এপিআই আৰু মুক্ত স্কেলেবল ডাটা প্লেটফৰ্ম (বিভিন্ন প্ৰকাৰৰ ডাটাছেট সমৰ্থন কৰা)।  ইউএলচিএৰ উদ্দেশ্য হৈছে ভাৰতীয় ভাষাত এআই সঁজুলিৰ গৱেষণা আৰু বিকাশত সহায়ক।",
    "applicationProgrammingInterfaces": "এপ্লিকেশ্বন প্রগ্রামিং আন্ত:পৃষ্ঠ",
    "dataSets": "ডাটা ছেট ",
    "languageDatasets": "ভাষা ডাটা ছেট ",
    "parallelTextCorpus": "দুই বা ততোধিক ভাষাত সমান্তৰাল পাঠ পুঁজি একভাষিক পাঠ পুঁজি স্বয়ংক্ৰিয় বাক চিনাক্তকৰণ (এএছআৰ) কৰ্পচ বক্তৃতালৈ পাঠ (টিটিএছ) কৰ্পচ অপ্টিকেল চৰিত্ৰ চিনাক্তকৰণ (ওচিআৰ) কৰ্পচ প্ৰাকৃতিক ভাষা জ্ঞান (এনএলইউ) ডাটাছেট ",
    "openSourced": "মুক্ত উৎস",
    "models": "মডেলসমূহ",
    "languageSpecificTasks": "ভাষা নির্দ্দিষ্ট কার্য",
    "machineTranslation": "যন্ত্ৰ অনুবাদ (এমটি) স্বয়ংক্ৰিয় বাক চিনাক্তকৰণ (এএছআৰ) কথনলৈ পাঠ (টিটিএছ) অপ্টিকেল চৰিত্ৰ চিনাক্তকৰণ (ওচিআৰ)  ",
    "transparent": "স্বচ্ছ",
    "benchmarks": "মানদণ্ড",
    "openBenchmarking": "মুক্ত মানদণ্ডকৰণ",
    "largeDiverseAndTaskSpecific": "গৱেষণা সম্প্ৰদায়ে মেট্ৰিক প্ৰণালী ডাঙৰ, বৈচিত্ৰ্যপূৰ্ণ আৰু কামৰ নিৰ্দিষ্ট মানদণ্ড অনুমোদিত কৰিছে ",
    "Inclusive": "অন্তর্ভূক্ত",
    "creatingAMultiStakeholder": "ভাৰতীয় ভাষাৰ ডিজিটাইজিংৰ বাবে এক স্কেলেবল সমাধান প্ৰদান কৰাৰ বাবে এক বহুঅংশীদাৰ পৰিৱেশ তন্ত্ৰ সৃষ্টি কৰা",
    "contributionsByStakeholders": "অংশীদাৰসকলৰ অৱদানে বহুভাষিক সমলৰ উপলব্ধতা বৃদ্ধি কৰিব আৰু নাগৰিকসকলক তেওঁলোকৰ নিজৰ ভাষাত সুবিধাজনকভাৱে ইণ্টাৰনেট ব্যৱহাৰ কৰিবলৈ সক্ষম কৰিব।",
    "Central&StateGoverment": "কেন্দ্রীয় আৰু ৰাজ্য চৰকাৰবোৰ",
    "alignBhashiniWithLanguage": "ভাষা নিৰ্দিষ্ট প্ৰচেষ্টাৰ সৈতে সংৰেখিত কৰিবলৈ ভাষিনীক মিছনৰ উদ্দেশ্য প্ৰাপ্ত কৰক",
    "languageMissions": "ভাষা মিছনবোৰ",
    "identifyDataSources": "ডাটা উৎস চিনাক্ত কৰক, ডাটা সংগ্ৰহ কৰক, সমল সৃষ্টি কৰক আৰু ক্ৰাউডচৰ্চিং পদক্ষেপবোৰ পৰিকল্পনা কৰি কাৰ্যকৰী কৰক",
    "academia&ResearchGroups": "শিক্ষা আৰু গৱেষণা গোটসমূহ",
    "engageInResearchAndDevelopment": "ভাষা প্ৰযুক্তিত গৱেষণা আৰু বিকাশৰ কাৰ্যত জড়িত হ'ব",
    "startups": "ষ্টার্টআপবোৰ",
    "developMultilingual": "বহুভাষিক এপ্লিকেচন আৰু সেৱা বিকশিত কৰা ",
    "industry": "উদ্যোগ",
    "developOpenSource": "মুক্ত উৎস ছফ্টৱেৰ বিকাশ, সংৰক্ষণ  আৰু প্ৰশিক্ষণ মডেলৰ বাবে কম্পিউটাৰৰ অৱদান",
    "dataCollection": "তথ্য সংগ্রহ আৰু নিৰাময় কোম্পানীসমূহ",
    "CollectValidateAndCurateDatasets": "ডাটাছেট সংগ্ৰহ, বৈধতা আৰু কিউৰেট কৰক",
    "publishers": "প্রকাশকবোৰ",
    "provideDataSources": "ডাটাছেট আৰু নমুনাবোৰৰ নির্মাণৰ বাবে তথ্য উৎসসমূহ প্রদান কৰা",
    "individuals": "ব্যক্তিসমূহ",
    "contributeToBhashini": "ক্ৰাউডচৰ্চিং প্ৰচেষ্টাৰ দ্বাৰা ভাষিনীলৈ অৰিহণা যোগাব",
    "testimonials": "প্রশংসাপত্র",
    "ecosystemSpeaks": "পাৰিপার্শ্বিকতাই কয়",
    "indinIsUniqueInTheFact": "ভাৰত এই কথাত অনন্য যে ইয়াত ইমান বৃহৎ সংখ্যক ভাষা আছে, সকলোবোৰ মিশ্ৰণ, আৰু বেছিভাগ ভাৰতীয়ই দুইৰ পৰা তিনিটা ভাষা কয়। ভাষিনীৰ জৰিয়তে বিশ্বৰ সৰ্বশ্ৰেষ্ঠ ভাষা ৰসামৰ্থ্য সৃষ্টি কৰিবলৈ ভাৰত ভালদৰে অৱস্থিত, সেয়া ভাষণ, পাঠৰ পৰা ভাষণ, ভাষিনীৰ জৰিয়তে ভাষাৰ ভাষা হওঁক",
    "nandanNilekani": "নন্দন নিলেকানী",
    "ulca": "ইউএলচিআই",
    "yourcontribution": "আপোনাৰ অৱদানে ভশিনীক শক্তিশালী কৰাত গুৰুত্বপূৰ্ণ ভূমিকা লব।",
    "towards": "ভাষাৰ সৈতে ভাষাৰ বাধা আঁতৰাই সকলোৰে বাবে ডিজিটেল সশক্তিকৰণৰ দিশত..",
    "remove": "ಭಾಷಾ ದಾನ್‌ನ ಮೂಲಕ ಭಾಷೆಯ ಗಡಿಗಳನ್ನು ತೊಡೆದುಹಾಕುವುದು",
    "nltm": "এনএলটিএম: ৰাষ্ট্ৰীয় ভাষা অনুবাদ অভিযান",
    "copyrightcontent": "পৰিচালনা আৰু চালনা কৰিছে",
    "copyrightcontent2": "ডিজাইন, ডেভেলপ, আৰু হোষ্ট কৰিছে",
    "dic": "ডিজিটেল ইণ্ডিয়া কৰ্পোৰেচন (DIC)",
    "tech": "ভাৰতীয় ভাষা কাৰ্যসূচীৰ বাবে প্ৰযুক্তি বিকাশ (টিডিআইএল)",
    "bolo": "কোৱা",
    "suno": "শুনা ",
    "likho": "লিখা",
    "dekho": "চ‍োৱা",
    "india": "দেখো",
    "bhashadaan": "ভাষা দান ",
    "bhashasmarthak": "",
    "platinum": "",
    "gold": "",
    "silver": "",
    "bronze": "",
    "contributor": "",
    "validator": "",
    "bhashini": "ভাষিনী",
    "bhashaAnekBharatEk": "ভাষা অনেক, ভারত এক",
    "joinBhasha": "ভাষা যোগাযোগ কৰক    ",
    "dataRepository":"কৰা ডাটা ভঁৰাল", 
    "modelRepository":"জাৰি কৰা নমুনা ভঁৰাল",
    "benchmarkingSystem":"বেঞ্চচিহ্নিতকৰণ পদ্ধতি",
    "dataCollectionTools":"তথ্য সংগ্রহ পাইপলাইন",
    "dataContributionsFromGovernment":"ভাষা অধ্যায়,সম্প্ৰদায় আদিৰ পৰা তথ্যৰ অৱদান। ",
    "crowdsourcingInitiatives":"ক্ৰাউডচৰ্চিং প্ৰচেষ্টা",
    "openSourceLanguage":"উৎস ভাষাৰ আৰ্হি সমূহ খোলক",
    "interMinisterialProjects":"সেৱা প্ৰদান কৰাৰ বাবে ভষিনীক সুবিধা প্ৰদান কৰা আন্তঃ-মন্ত্ৰালয়ীয় প্ৰকল্পসমূহ ষ্টাৰ্ট",
    "workshopsToEncourage":"আপবোৰক অৱদানকাৰী ডাটা আৰু মডেলব্যৱহাৰ কৰিবলৈ উৎসাহিত কৰিবলৈ কৰ্মশালা",
    "ParticipationFromAcademia":"বছৰে ভষিনীৰ সৈতে সম্পৰ্কিত এটা ডাঙৰ প্ৰত্যাহ্বান পৰিচালনা কৰক",
    "states":"",
    "IfTheBhashiniWebsite":"যদি ভাষিণী ৱেবছাইটে আপোনাক ব্য়ক্তিগত তথ্য়ৰ বাবে অনুৰোধ কৰে, তেন্তে আপোনাক সেই তথ্য় বিচৰাৰ আঁৰত বিশেষ কি কাৰণ আছে সেই বিষয়ে জনোৱা হ'ব আৰু আপোনাৰ ব্য়ক্তিগত তথ্য়সমূহক সুৰক্ষা প্ৰদান কৰাৰ বাবে পৰ্য্য়াপ্ত নিৰাপত্তাজনিত ব্য়ৱস্থাসমূহ গ্ৰহণ কৰিব। ভাষিণীয়ে ইয়াৰ ৱেবছাইটত স্বেচ্ছাসেৱা কৰা ব্যক্তিগতভাৱে চিনাক্ত কৰিব পৰা কোনোধৰণৰ তথ্য কোনো ৰাজহুৱা বা ব্যক্তিগত তৃতীয় পক্ষক বিক্ৰী নকৰে অথবা ভগাই নিদিয়ে ৷ এই ৱেবছাইটত প্ৰদান কৰা যিকোনো তথ্য় লোকচান, অপব্যৱহাৰ, অনধিকাৰ প্ৰৱেশ বা প্ৰকাশকৰণ, বিনা অনুমতিত সাল-সলনি বা ধ্বংস কৰাৰ পৰা সুৰক্ষা প্ৰদান কৰা হ'ব ৷",
    "cookies":"কুকি",
    "aCookiesIsAPiece":"যেতিয়া আপুনি কোনো ছাইটত কিবা তথ্য়ৰ সন্ধান চলায়, তেতিয়া আপোনাৰ ব্ৰাউজাৰলৈ ইণ্টাৰনেটে কুকি হিচাপে এক ধৰণৰ ছফটৱেৰ ক'ড প্ৰেৰণ কৰে।এই ছাইটটোৱে কুকি ব্য়ৱহাৰ নকৰে।",
    "emailManagement":"ই-মেইল মেনেজমেণ্ট",
    "yourEmailAddressWill":"আপোনাৰ ই-মেইল এড্ৰেছ কেৱল তেতিয়াহে ৰেকৰ্ড কৰা হ'ব যদিহে আপুনি মেছেজ পঠাবলৈ বিচাৰে।ইয়াক কেৱল আপুনি নিৰ্ধাৰণ কৰি দিয়া উদ্দেশ্য়ৰ বাবেহে ব্য়ৱহাৰ কৰা হ'ব আৰু ইয়াক মেইলিং লিষ্টৰ সৈতে যোগ কৰা নাযাব। আপোনাৰ ই-মেইল আন কোনো উদ্দেশ্য়ৰ বাবে ব্য়ৱহাৰ কৰা নহ'ব আৰু আপোনাৰ সন্মতি অবিহনে প্ৰকাশ কৰা নহ'ব ।",
    "collectionOfPersonalInformation":"ব্য়ক্তিগত তথ্য় সংগ্ৰহ",
    "ifYouAreAsked":"যদিহে আপুনি দিবলৈ বিচাৰে, তেন্তে আপোনাৰপৰা লোৱা আপোনাৰ সেই ব্য়ক্তিগত তথ্য়সমূহ কিদৰে ব্য়ৱহাৰ কৰা হ'ব সেই বিষয়ে আপোনাক জনোৱা হ'ব । যদিহে কোনো সময়ত আপোনাৰ এনে ভাব হয় যে এই গোপনীয়তাৰ বিবৃতিখনত থকা নীতিসমূহ মানি চলা হোৱা নাই অথবা যদিহে এই নীতিসমূহৰ বিষয়ে কিবা মন্তব্য দিবলগীয়া থাকে, অনুগ্ৰহ কৰি ৱেব ইনফৰমেশ্য়ন মেনেজাৰলৈ তলত উল্লেখিত ই-মেইলৰ জৰিয়তে এটা মেইল পঠিয়াব পাৰে- <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "noteTheUseOfThe":"বি:দ্ৰ: এই গোপনীয়তাৰ বিবৃতিত উল্লেখিত ব্য়ক্তিগত তথ্য়'ই সেই তথ্য়সমূহক বুজাইছে যাৰ দ্বাৰা আপোনাৰ চিনাক্তকৰণ স্পষ্ট হৈ পৰে অথবা যথোচিতভাৱে নিৰ্ধাৰণ কৰিব পৰা যায়।",
    "reasonableSecurityPractices":"যথোচিত সুৰক্ষা সংক্ৰান্তীয় অনুশীলন",
    "reasonableSecurityMeasures":"সংগৃহীত যিকোনো ধৰণৰ ব্য়ক্তিগত তথ্য়ৰ সুৰক্ষা নিশ্চিত কৰাৰ বাবে যথোচিত সুৰক্ষা সংক্ৰান্তীয় অনুশীলনসমূহ যেনে প্ৰশাসনিক, প্ৰযুক্তিগত, কাৰ্যক্ষম আৰু কায়িক নিয়ন্ত্ৰণ কাৰ্যকৰী কৰা হৈছে।",
    "terms&Conditions":"চৰ্তাৱলী",
    "thisWebsiteIsDesigned":"এই ৱেবছাইটৰ নক্সা প্ৰস্তুতকৰণ, বিকশিত ৰূপ প্ৰদান আৰু তদাৰকী ব্য়ৱস্থা তথা বিষয়বস্তুসমূহ ভাষিণীৰদ্বাৰা যোগান ধৰা হৈছে।",
    "thoughAllEfforts":"যদিওবা ৱেবছাইটৰ বিষয়বস্তু নিৰ্ভুল তথা সৰ্বজনবিদিত কৰাৰ নিশ্চিতকৰণৰ সকলো প্ৰয়াস কৰা হৈছে, কোনোধৰণৰ আইনজনিত উদ্দেশ্য়ৰ বিবৃতি হিচাপে ইয়াক ব্য়ৱহাৰ কৰা অনুচিত। কোনো ধৰণৰ সন্দেহ থাকিলে ব্যৱহাৰকাৰীসকলক এই ই-মেইলত এটা মেইল পঠিয়াবলৈ পৰামৰ্শ দিয়া হ'ল-<span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span>",
    "underNoCircumstance": "যদিওবা ৱেবছাইটৰ বিষয়বস্তু নিৰ্ভুল তথা সৰ্বজনবিদিত কৰাৰ নিশ্চিতকৰণৰ সকলো প্ৰয়াস কৰা হৈছে, কোনোধৰণৰ আইনজনিত উদ্দেশ্য়ৰ বিবৃতি হিচাপে ইয়াক ব্য়ৱহাৰ কৰা অনুচিত। কোনো ধৰণৰ সন্দেহ থাকিলে ব্যৱহাৰকাৰীসকলক এই ই-মেইলত এটা মেইল পঠিয়াবলৈ পৰামৰ্শ দিয়া হ'ল-contact[dot]bhashini[at]digitalindia[dot]gov[dot]in",
    "privacy":"গোপনীয়তা",
    "siteVisitData":"ছাইট পৰিভ্ৰমণৰ তথ্য়",
    "bhashiniWebsiteDoesNot":"ভাষিণী ৱেবছাইটে স্বয়ংক্ৰিয়ভাৱে কোনোধৰণৰ ব্য়ক্তিগত তথ্য় যেনে নাম, ফোন নম্বৰ বা ই-মেইল ঠিকনা ইত্য়াদি তথ্য়, যিবোৰে আমাৰ সম্মুখত আপোনালোকৰ একক পৰিচয় দাঙি ধৰে, তেনেবোৰ তথ্য় সংগ্ৰহ নকৰে।",
    "thisWebsiteRecords":"এই ৱেবছাইটে আপোনাৰ পৰিভ্ৰমণ নথিভুক্ত কৰে আৰু পাৰিসাংখ্য়িক উদ্দেশ্য়ৰ হেতু ব্য়ৱহাৰ হ'ব পৰা বিভিন্ন তথ্য় যেনে ইণ্টাৰনেট প্ৰ'ট'কল আই-পি এড্ৰেছ, দ'মেইনৰ নাম, ছাৰ্ভাৰ এড্ৰেছ, টপ লেভেল দ'মেইনৰ নাম, য'ৰ পৰা ইণ্টাৰনেটৰ ব্য়ৱহাৰ কৰা হয় (যেনে .gov, .com, .in ইত্য়াদি), ব্ৰাউজাৰৰ ধৰণ, অ'পাৰেটিং ছিষ্টেম, পৰিভ্ৰমণৰ তাৰিখ আৰু সময়, কোন কোন পৃষ্ঠাত প্ৰৱেশ কৰা হৈছে, ডাউনলোদ কৰা নথি-পত্ৰ, আৰু পূৰ্বৰ ইণ্টাৰনেট এড্ৰেছ যিটোৰপৰা আপুনি পোনপটীয়াভাৱে ছাইটটোৰ সৈতে সংযুক্ত হৈছিল, ইত্য়াদি সকলোবোৰ তথ্য় লিপিবদ্ধ কৰে। ৱেবছাইট পৰিভ্ৰমণ কৰা লোকসকলৰ পৰিচয়ৰ সৈতে এই ঠিকনাসমূহ সংযুক্ত কৰাৰ বাবে আমি তেতিয়ালৈকে কোনেধৰণৰ চেষ্টা নচলাওঁ, যেতিয়ালৈকে ছাইটটো ধ্বংস কৰাৰ কোনো এটা প্ৰচেষ্টা ধৰা নপৰে ৷ আমি তেতিয়ালৈকে ব্যৱহাৰকাৰীসকল বা তেওঁলোকৰ ব্ৰাউজিঙৰ কাৰ্যসমূহ চিনাক্ত নকৰোঁ, যেতিয়ালৈকে কোনোধৰণৰ আইন প্ৰৱৰ্তনকাৰী সংস্থাই সেৱা প্ৰদান কৰোঁতাৰ 'লগ' পৰিদৰ্শন কৰাৰ বাবে পৰোৱানা জাৰি নকৰে ৷",
    "aboutHindiLanguage":"",
    "screenReaderTerm": "UIDAI-এ ৱৰ্ল্ড ৱাইড ৱেব কনছৰ্টিয়াম (WBC) ৱেব কনটেণ্ট এক্সেছেবিলিটি গাইডলাইঞ্চ (WCAG) 2.0 লেভেল AA আৰু গাইডলাইঞ্চ ফৰ ইণ্ডিয়ান গভৰ্ণমেণ্ট ৱেবছাইটছ মানি চলিছে। ইয়াৰ সহায়ত দৃষ্টিহীন লোকসকলে স্ক্ৰীণ ৰীডাৰৰ দৰে সহায়ক প্ৰযুক্তি ব্যৱহাৰ কৰি ৱেবছাইট এক্সেছ কৰিব পাৰিব। বিভিন্ন ধৰণৰ স্ক্ৰীণ ৰীডাৰ যেনে JAWS, NVDA, SAFA, Supernova আৰু Window-Eyes-ৰ সহায়ত এই ৱেবছাইটৰ তথ্যসমূহক এক্সেছ কৰিব পৰা যাব।",
    "followingtableList": "Following table lists the information about different screen readers:",
    "website": "ৱেবছাইট",
    "freeComercial": "বিনামূলীয়া/বাণিজ্যিক",
    "nonVisual": "নন ভিজুয়েল ডেস্কটপ এক্সেছ (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (নতুন উইণ্ডোত খোলা বাহিৰা ৱেবছাইট)",
    "free": "বিনামূলীয়া",
    "systemAccess": "ছিষ্টেম এক্সেছ চলিব",
    "srurl2": "https://www.satogo.com/ (নতুন উইণ্ডোত খোলা বাহিৰা ৱেবছাইট)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (নতুন উইণ্ডোত খোলা বাহিৰা ৱেবছাইট)",
    "commercial": "বাণিজ্যিক",
    "supernova": "Supernova",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (নতুন উইণ্ডোত খোলা বাহিৰা ৱেবছাইট)",
    "windowEyes": "Window-Eyes",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (নতুন উইণ্ডোত খোলা বাহিৰা ৱেবছাইট)",
    "anuvaad": "অনুবাদ",
    "screenReaderAccess":"স্ক্ৰীণ ৰীডাৰ এক্সেছ",
    "bhashiniEcosystem": "ভাষিনী পৰিৱেশতন্ত্ৰ",
    "malevoice":"পুৰুষ কণ্ঠ",
    "femalevoice": "নাৰী কণ্ঠ",
    "srclanguage": "মূল ভাষা",
    "clearall": "আটাইবোৰ ক্লিয়েৰ কৰক",
    "translate": "অনুবাদ কৰক",
    "stop": "ৰখাই দিয়ক",
    "rerecord": "পুনৰ ৰেকৰ্ড কৰক",
    "genaudio": "অডিঅ' জেনাৰেট কৰক",
    "entertxthere":"ইয়াত টেক্সট এণ্টাৰ কৰক.....",
    "listening":"শুনি আছে.....",
    "tgtlanguage": "অনুবাদৰ ভাষা",
    "musthavechanges":"আপুনি অনুবাদৰ আউটপুটত কিছুমান পৰিৱৰ্তন কৰিছে",
    "output":"আউটপুট...... ",
    "copiedsuccess":"টেক্সট সফল ভাৱে কপি হৈ গৈছে",
    "copyfailed":"কপি কৰিবলৈ অসমৰ্থ"
  }
}
