{
  "translation": {
    "skipToMainContent": "Skip to Main Content",
    "screenReader": "Screen Reader",
    "home": "Home",
    "aboutBhashini": "About Bhashini",
    "ecosystem": "Ecosystem",
    "ulca": "ULCA",
    "bhashiniAims": "Bhashini aims to enable all Indians easy access to the Internet and digital services in their own language, and increase the content in Indian languages.",
    "vision": "VISION",
    "harnessNaturalLanguageTechnologies": "Harness natural language technologies to enable a diverse ecosystem of contributors, partnering entities and citizens for the purpose of transcending language barriers, thereby ensuring digital inclusion and digital empowerment in an <br> Aatma Nirbhar Bharat",
    "enablingInclusiveFuture": "Enabling a more inclusive future",
    "bhashiniInclusiveFuture": "Bhashini will enable a more inclusive future for all Indians by creating language datasets and AI technologies for developing language technology solutions, such as…",
    "accessingTheInternet": "… Accessing the Internet, information, services and apps in one’s own language with ease, including through voice-based access",
    "searchingAndViewingHearing": "… Searching and viewing/hearing in one’s own language videos, audios and documents created in other Indian languages",
    "improvedAccessToServices": "… Improved access to services in specific areas which have their own vocabulary, like healthcare, engineering and law",
    "creatingContent": "… Creating content in one’s own language",
    "digitalLearning": "... Digital learning by children in their mother tongue",
    "communicatingOwnLanguage": "… Communicating in one’s own language with speakers of another Indian language",
    "togetherletUsMake": "Together, let us make it a reality",

    "towardsDigitalEmpowerment": "Towards digital empowerment for all...Remove language barriers with Bhasha Daan",
    "yourcontribution": " Your contribution can empower Bhashini to make many such stories happen.",
    "guidingPrinciples": "Guiding Principles",
    "createAnEcosystem": "Create an Ecosystem",
    "createAndNurtureAnEcosystem": "Create and nurture an ecosystem involving government, industry, academia, research groups, start-ups and individuals",
    "openSourceDatasets": "Open Source Datasets",
    "createLargeOpenSourceDatasets": "Create large open source datasets and models by bringing all contributions, both institutional and citizen, into a shared repository that nurtures innovation",
    "contribute": "Contribute and Leverage",
    "contribute1": "Encourage the ecosystem to develop innovative products and services in Indian languages by leveraging the open repository of datasets and models",
    "learnMore": "Learn More",
    "buildingblocks": "Building Blocks of Bhashini",
    "technology": "Technology",
    "products": "Products",
    "realTimeSpeechToSpeech": "Real-time Speech to Speech Machine Translation (S2S MT) Speech to Speech (S2S) Government Assistant Indian Language Voice Internet Content Localization Accessibility Translator Lens",
    "Foundation": "Foundation",
    "dataCorpusHigh": "Data Corpus High Compute Infrastructure (HCI)",
    "transcendTheLanguageBarrier": "Transcend the language barrier",
    "bhashiniAimsToBuildANational": "Bhashini aims to build a National Public Digital Platform for languages to develop services and products for citizens by leveraging the power of artificial intelligence and other emerging technologies.",
    "goToBhashaDaan": "Go to Bhasha Daan ",
    "goToBhashaDaanBtn": "Go to Bhasha <span style='color:#FFBF00'> Daan </span>",
    "readWhitePaper": "Read White Paper",
    "bhashiniPurpose": "Bhashini's Purpose",
    "bhashiniShallActAsAnOrchestrator": "Bhashini shall act as an orchestrator to unify and align a large diverse network across government, industry, academia, research groups and start-ups to bring all their contributions into an open repository.",
    "infrastructure": "Infrastructure",
    "unifiedArchitecture": "Unified Architecture for Bhashini's Infrastructure",
    "bhashiniShallCreateAUnifying": "Bhashini shall create a unifying architecture, underpinned by principles of open data and open source software, to enable contributions from the research initiatives and the ecosystem. This shall also catalyze the ecosystem to work on an integrated approach to build diverse solutions on top. The idea is to build a community of contributors that works with a unified approach to help Bhashini realize its stated objectives.",
    "readTheWhitePaper": "Read the White Paper",
    "theEcosystem": "The Ecosystem",
    "bhashiniRoadmap": "Bhashini's Roadmap",
    "foundationTrack": "Foundation Track",
    "contributionTrack": "Contribution Track",
    "innovationTrack": "Innovation Track ",
    "grandChallengeTrack": "Grand Challenge Track",
    "publishUlcaApiData": "Publish ULCA API ",
    "dataRepository": "Data repository",
    "modelRepository": "Model repository",
    "benchmarkingSystem": "Benchmarking system",
    "dataCollectionTools": "Data collection tools",
    "trainingAndBenchmarkDatasets": "Training and benchmark datasets",
    "dataContributionsFromGovernment": "Data contributions from government entities, language chapters, communitie etc",
    "crowdsourcingInitiatives": "Crowdsourcing initiatives",
    "openSourceLanguage": "Open source language models",
    "hackathonsAndChallengeRounds": "Hackathons and challenge rounds for developing applications",
    "interMinisterialProjects": "Inter-ministerial projects that leverage Bhashini to provide citizen centric services",
    "workshopsToEncourage": "Workshops to encourage startups to utilize contributed data and models",
    "conductOneGrandChallenge": "Conduct one grand challenge related to Bhashini's goals every year",
    "ParticipationFromAcademia": "Participation from academia and industry",
    "creatingAMultiStakeholder": "Creating a multi stakeholder ecosystem for delivering a scalable solution for digitizing Indian languages",
    "contributionsByStakeholders": "Contributions by stakeholders will enhance availability of multilingual content and enable citizens to conveniently use the internet in their own language.",
    "bhashiniEcosystem": "Bhashini's Ecosystem",
    "Central&StateGoverment": "Central & State Governments",
    "alignBhashiniWithLanguage": "Align Bhashini with language specific efforts to attain the mission's objectives",
    "languageMissions": "Language Missions",
    "identifyDataSources": "Identify data sources, collect data, create content and plan and execute crowdsourcing initiatives",
    "academia&ResearchGroups": "Academia & Research groups",
    "engageInResearchAndDevelopment": "Engage in research and development activities in language technologies",
    "startups": "Startups",
    "developMultilingual": "Develop multilingual applications and services",
    "industry": "Industry",
    "developOpenSource": "Develop open source software, provide storage and contribute compute for training models",
    "dataCollection": "Data collection & curation companies",
    "CollectValidateAndCurateDatasets": "Collect, validate and curate datasets",
    "publishers": "Publishers",
    "provideDataSources": "Provide data sources to build datasets and models",
    "individuals": "Individuals",
    "contributeToBhashini": "Contribute to Bhashini through crowdsourcing initiatives",
    "universalLanguageContributionApi": "Universal Language Contribution API",
    "aboutUlca": "About ",
    "ulcaISAStandard": " is a standard API and open scalable data platform (supporting various types of datasets) for Indian language datasets and models.The objective of  is to support the research and development of AI tools in Indian languages.",
    "applicationProgrammingInterfaces": "Application Programming Interfaces",
    "dataSets": "Data Sets",
    "languageDatasets": "Language datasets",
    "openSourced": "Open Sourced",
    "models": "Models",
    "languageSpecificTasks": "Language specific tasks",
    "transparent": "Transparent",
    "benchmarks": "Benchmarks",
    "openBenchmarking": "Open benchmarking",
    "Inclusive": "Inclusive",
    "bhashiniWillEnableIndians": "Bhashini will enable Indians to access all content and services in their own language.",
    "academicsAndExperts": "Academics and experts of every domain should make available the best knowledge in the country and the world in Indian languages. It is necessary to produce information in Indian languages for every area of expertise, be it medical, education, technology, agriculture, management or culture.",
    "shriNarendraModi": "-Shri Narendra Modi",
    "honblePrimeMinister": "Hon’ble Prime Minister of India",
    "b0hashiniWillBreakLanguage": "Bhashini will break language barriers and allow Indians from different parts of the country to freely communicate with each other.",
    "itWillAllowPeopleAcross": "It will allow people across the country to directly connect with each other in their native language and provide employment opportunities to people.",
    "shriAshwaniVaishnaw": "-Shri Ashwani Vaishnaw",
    "honbleUnionMinister": "Hon’ble Union Minister of Railways, Communications and Electronics and Information Technology Government of India",
    "nltmWouldCreate": "NLTM would create a knowledge-based society by transcending the language barriers",
    "itWillHelpInProviding": "It will help in providing a wealth of information available on the internet in all 22 scheduled languages of India, both in the form of speech and text.",
    "ajayPrakashSawhney": "-Ajay Prakash Sawhney",
    "secretaryMinistry": "Secretary Ministry of Electronics and Information Technology",
    "aatmaNirbharBharat": "AatmaNirbharBharat",
    "imagine": "Imagine...",
    "anInclusiveFuture": "an inclusive future with Bhashini",
    "bhashiniHelpsVijay": "Bhashini helps Vijay save a life",
    "WhenVijayFriendRaju": "When Vijay’s friend Raju was pulled out of a well he was drowning in, he wasn’t breathing. Vijay had seen CPR in a video, but needed to know the exact procedure. Thanks to Bhashini, Vijay was able to access the exact procedure in his local language, the only one that he could read at that tense moment.",
    "bhashiniSatisfiesMona": "Bhashini satisfies Mona’s curiosity",
    "theBrightestStudent": "The brightest student in her village, 8 year old Mona wanted to become a scientist. Her curiosity for science and astronomy knew no bounds.  Thanks to Bhashini, Mona could access a huge library of books from across the country in her local language and dialect, making her even more curious about the world!",
    "bhashiniGenerates": "Bhashini generates income for Khurshid",
    "theStockMarketAlway": "The stock market always attracted Khurshid. On his shop counter, he had heard many customers talking about investing and that piqued his interest. Thanks to Bhashini, Khurshid is now able to follow all the latest news, price movements and analysis in his mother tongue, bringing vital information to him and helping him invest.",
    "storiesAndPictures": "Stories and pictures for illustrative purposes only",
    "bhasha": " Bhasha",
    "daan": " Daan",
    "missionStatement": "Mission Statement",
    "createAKnowledgeBased": "Create a knowledge-based society by transcending the language barriers and providing content and services to citizens, in their own language, both in the form of speech and text.",
    "testimonials": "Testimonials",
    "ecosystemSpeaks": "Ecosystem Speaks",
    "indinIsUniqueInTheFact": "India is unique in the fact that it has such a large number of languages, all co-mingling, and most Indians speak two to three languages and so on. India is well placed to create the world’s best language capability through Bhashini, whether it is speech, text to speech, whether it is language to language through Bhashini",
    "nandanNilekani": "Nandan Nilekani",
    "towards": "Towards digital empowerment for all...",
    "remove": " Remove language barriers with Bhasha Daan",
    "nltm": "NLTM: National Language Translation Mission",
    "copyrightcontent": "Managed and operated by",
    "copyrightcontent2": "Designed, Developed & Hosted by",
    "dic": "Digital India Corporation(DIC)",
    "tech": "Technology Development for Indian Languages Programme",
    "bolo": "Bolo",
    "suno": "Suno",
    "likho": "Likho",
    "dekho": "Dekho",
    "india": "india",
    "bhashadaan": "Bhasha Daan",
    "bhashasmarthak": "Bhasha Samarthak",
    "platinum": "Platinum",
    "gold": "Gold",
    "silver": "Silver",
    "bronze": "Bronze",
    "contributor": "Contributor",
    "validator": "Validator",
    "bhashini": "Bhashini",
    "bhashaAnekBharatEk": "Bhasha Anek, Bharat Ek",
    "joinBhasha": "Join Bhasha",
    "states": "States",
    "cookies": "Cookies",
    "aCookiesIsAPiece": "A cookie is a piece of software code that an Internet website sends to your browser when you access information in that site. This site does not use cookies.",
    "emailManagement": "Email Management",
    "yourEmailAddressWill": "Your email address will only be recorded if you choose to send a message. It will only be used for the purpose for which you have provided it and will not be added to a mailing list. Your email address will not be used for any other purpose, and will not be disclosed without your consent.",
    "collectionOfPersonalInformation": "Collection of Personal Information",
    "ifYouAreAsked": "If you are asked for any other personal information you will be informed how it will be used if you choose to give it. If at any time you believe the principles referred to in this privacy statement have not been followed, or have any other comments on these principles, please notify the Web Information Manager by sending an email to <span style='color:#337ab7'>contact[dot]bhashini[at]digitalindia[dot]gov[dot]in</span> .",
    "noteTheUseOfThe": "Note: The use of the term “personal information” in this privacy statement refers to any information from which your identity is apparent or can be reasonably ascertained.",
    "reasonableSecurityPractices": "Reasonable Security Practices",
    "reasonableSecurityMeasures": "Reasonable security measures, such as administrative, technical, operational and physical controls, have been implemented to ensure the security of any personal information collected.",
    "terms&Conditions": "Terms & Conditions",
    "thisWebsiteIsDesigned": "This website is designed, developed and maintained and its contents are provided by Bhashini.",
    "thoughAllEfforts": "Though all efforts have been made to ensure the accuracy and currency of the contents of this website, the same should not be construed as a statement for any legal purposes. In case of any doubt, users are advised to send an email to <span style='color:#337ab7'>ceo-dibd[at]digitalindia[dot]gov[dot]in</span>",
    "underNoCircumstance": "Under no circumstances will Bhashini be liable for any expense, loss or damage, including indirect or consequential loss or damage (without any limit), or any expense, loss or damage whatsoever, arising from the use or the loss of use of data arising out of or in connection with the use of the contents of this website.",
    "makeYourOwn": " MAKE YOUR OWN IDENTITY IN THE WHOLE WORLD, TAKE HINDI TO THE COUNTRY AND THE WORLD.",
    "aboutHindiLanguage": "About Hindi Language",
    "web": "Web",
    "mail": "Mail",
    "address": "Address",
    "electronicsNiketan": "Electronics Niketan, 6, CGO Complex, Lodhi Road, New Delhi - 110003",
    "whitePaper": "White Paper",
    "copyright": "Copyright @2022 NLTM. All Rights Reserved.",
    "webInformationManager": "Web Information Manager",
    "privacyPolicy": "Privacy Policy",
    "termsOfUse": "Terms of Use",
    "technologyDevelopmentForIndian": "Technology Development for Indian Languages Programme (TDIL)",
    "js1": "JavaScript must be enabled to access this site.",
    "js2": "Supports: Firefox, Google Chrome, Internet Explorer 10.0+, Safari",
    "review": "Last reviewed and updated on: 16-Aug-2023",
    "privacy": "Privacy",
    "siteVisitData": "Site Visit Data",
    "bhashiniWebsiteDoesNot": "Bhashini website does not automatically capture any specific personal information from you, (like name, phone number or email address) that allows us to identify you individually.",
    "thisWebsiteRecords": "This website records your visit and logs the following information for statistical purposes, such as Internet protocol (IP) addresses, domain name, servers address, name of the top-level domain from which you access the Internet (for example, .gov, .com, .in, etc.), browser type, operating system, the date and time of the visit, the pages you have accessed, the documents downloaded and the previous Internet address from which you linked directly to the site. We make no attempt to link these addresses with the identity of individuals visiting our site unless an attempt to damage the site has been detected. We will not identify users or their browsing activities, except when a law enforcement agency may exercise a warrant to inspect the service providers logs.",
    "IfTheBhashiniWebsite": "If the Bhashini website requests you to provide personal information, you will be informed of the particular purposes for which the information is gathered and adequate security measures will be taken to protect your personal information. Bhashini does not sell or share any personally identifiable information volunteered on the Bhashini website to any third party, whether public or private. Any information provided to this website will be protected from loss, misuse, unauthorised access or disclosure, alteration or destruction.",
    "bhashaDaan": "Bhasha Daan",
    "joinBhashaDaan": "Join Bhasha Daan",
    "joinBhashaDaanBtn": "Join Bhasha <span style='color:#FFBF00'>Daan</span>",
    "theobjectiveofULCAis": "The objective of ULCA is to support the research and development of AI tools in Indian languages.",
    "monolingualtextcorpus": "Monolingual text corpus",
    "automaticSpeechRecognition": "Automatic Speech Recognition (ASR) corpus",
    "texttoSpeechcorpus": "Text to Speech (TTS) corpus",
    "opticalCharacterRecognition": "Optical Character Recognition (OCR) corpus",
    "transliterationcorpus": "Transliteration corpus",
    "naturalLanguageUnderstanding": "Natural Language Understanding (NLU) datasets",
    "glossarydatasets": "Glossary datasets",
    "automaticSpeechRecognitionASR": "Automatic Speech Recognition (ASR)",
    "texttoSpeech": "Text to Speech (TTS)",
    "opticalCharacterRecognitionOCR": "Optical Character Recognition (OCR)",
    "speechToSpeech": "Speech To Speech (STS)",
    "transliteration": "Transliteration",
    "researchcommunityapproved": "Research community approved metric system",
    "parallelTextCorpus": "Parallel text corpus in two or more languages",
    "machineTranslation": "Machine Translation (MT) ",
    "largeDiverseAndTaskSpecific": "Large, diverse and task specific benchmarks.",

    "screenReaderTerm": "The UIDAI Website complies with World Wide Web Consortium (W3C) Web Conten Accessibility Guidelines (WCAG) 2.0 level AA and Guidelines for Indian Government Websites. This will enable people with visual impairments access the Website using assistive technologies, such as screen readers. The information of the Website is accessible with different screen readers, such as JAWS, NVDA, SAFA, Supernova and Window-Eyes.",
    "followingtableList": "Following table lists the information about different screen readers:",
    "website": "Website",
    "freeComercial": "Free / Commercial",
    "nonVisual": "Non Visual Desktop Access (NVDA)",
    "srurl1": "https://www.nvda-project.org/ (External website that opens in a new window)",
    "free": "Free",
    "systemAccess": "System Access To Go",
    "srurl2": "https://www.satogo.com/ (External website that opens in a new window)",
    "hal": "Hal",
    "srurl3": "https://www.yourdolphin.co.uk/productdetail.asp?id=5 (External website that opens in a new window)",
    "commercial": "Commercial",
    "supernova": "Supernova",
    "srurl4": "https://www.yourdolphin.co.uk/productdetail.asp?id=1 (External website that opens in a new window)",
    "windowEyes": "Window-Eyes",
    "srurl5": "https://www.gwmicro.com/Window-Eyes/ (External website that opens in a new window)",
    "anuvaad": "Anuvaad",
    "screenReaderAccess":"Screen Reader Access",
    "malevoice":"Male Voice",
    "femalevoice": "Female Voice",
    "srclanguage": "Source Language",
    "clearall": "Clear All",
    "translate": "Translate",
    "stop": "Stop",
    "rerecord": "Re-Record",
    "genaudio": "Generate Audio",
    "entertxthere":"Enter text here.....",
    "listening":"Listening.....",
    "tgtlanguage": " Target Language ",
    "musthavechanges":"You have made changes in translation output",
    "output":"Output...... ",
    "copiedsuccess":"Text Copied Sucessfully ",
    "copyfailed":"Unable to copy",
    "inclusivity": "Inclusivity and Empowerment by Transcending the Language Barriers",
    "demoVideo": "in Action"

  }
}
